[
    {
        "title": "El día que se perdió la cordura / The Day Sanity was Lost",
        "img": "https://books.google.com/books/content?id=CnKREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",

        "date": "2017-06-20",
        "author": ["Javier Castillo"],
        "description": "Amor, odio, destino, extrañas prácticas, intriga y acción trepidante inundan las páginas de una novela que se ha convertido en todo un fenómeno editorial antes de su publicación en papel.«A veces el destino nos pone a prueba para que sepamos que existe».Centro de Boston, 24 de diciembre, un hombre camina desnudo con la cabeza decapitada de una joven. El doctor Jenkins, director del centro psiquiátrico de la ciudad, y Stella Hyden, agente de perfiles del FBI, se adentrarán en una investigación que pondrá en juego sus vidas, su concepción de la cordura y que los llevará hasta unos sucesos fortuitos ocurridos en el misterioso pueblo de Salt Lake diecisiete años atrás.Con un estilo ágil lleno de referencias literarias -García Márquez, Auster, Orwell o Stephen King- e imágenes impactantes, Javier Castillo construye un thriller romántico narrado a tres tiempos que explora los límites del ser humano y rompe los esquemas del género de suspense.Los lectores han dicho...«Enhorabuena a Javier Castillo, un buen descubrimiento, un thriller muy bien llevado, con personajes muy dispares que se van entremezclando de forma poco predictiva. Podría salir una muy buena película de suspense».«Un gran descubrimiento este autor. Aún estoy bajo el embrujo de sus letras, ¡qué bueno es! No voy a desvelar nada de la trama, solo diré que quien lea esta novela no se arrepentirá, de eso estoy totalmente segura, buen lenguaje, sabe captar y, además, sorprende».«Lo compré por casualidad, un cúmulo de circunstancias lo pusieron en mi camino. Empecé a leerlo sin ningún juicio previo. Me desconcertó y fascinó a partes iguales y no podía parar de leer».«Maravillosa novela, de lo mejor que he leído últimamente. Una historia que te mantiene en vilo hasta el final».",
        "rating": 0,
        "link": "https://books.google.cl/books?id=CnKREAAAQBAJ&dq=El+d%C3%ADa+que+se+perdi%C3%B3+la+cordura&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_d%C3%ADa_que_se_perdi%C3%B3_la_cordura_The_Da.html?hl=&id=CnKREAAAQBAJ",
        "genre": "Ciencia ficción"
    },

    {
        "title": "El caso Alaska Sanders / The Alaska Sanders Affair",
        "img": "https://books.google.com/books/content?id=nGaREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",

        "date": "2022-11-22",
        "author": ["Joël Dicker"],
        "description": "Por fin, la esperada continuación del fenómeno La verdad sobre el caso Harry Quebert. Más de 15 millones de lectores. PREMIO GONCOURT DES LYCÉENS - GRAN PREMIO DE NOVELA DE LA ACADEMIA FRANCESA- PREMIO LIRE - PREMIO QUE LEER - PREMIO SAN CLEMENTE - PREMIO INTERNACIONAL ALICANTE NOIR «Sé lo que has hecho». Este mensaje, encontrado en el bolsillo del pantalón de Alaska Sanders, cuyo cadáver apareció el 3 de abril de 1999 al borde del lago de Mount Pleasant, una pequeña localidad de New Hampshire, es la clave de la nueva y apasionante investigación que, once años después de poner entre rejas a sus presuntos culpables, vuelve a reunir al escritor Marcus Goldman y al sargento Perry Gahalowood. En esta Ocasión contarán con la inestimable ayuda de una joven agente de policía, Lauren Donovan, empeñada en resolver la trama de secretos que se esconde tras el caso. A medida que vayan descubriendo quién era realmente Alaska Sanders, irán resurgiendo también los fantasmas del pasado y, entre ellos, especialmente el de Harry Quebert. Una nueva intriga literariamente adictiva, con la estructura en varios tiempos, las vueltas de tuerca y el ritmo trepidante que son el sello inconfundible de Joël Dicker, «un fenómeno planetario» (Babelia). ",
        "rating": 0,
        "link": "https://books.google.cl/books?id=nGaREAAAQBAJ&dq=El+caso+Alaska+Sanders&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_caso_Alaska_Sanders_The_Alaska_Sander.html?hl=&id=nGaREAAAQBAJ",
        "genre": "Ciencia ficción"
    },
    {
        "title": "La biblioteca de los sueños imposibles/ The Library of Impossible Dreams",
        "img": "https://books.google.com/books/content?id=ymCREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",

        "date": "2020-10-30",
        "author": ["Lin Rina"],
        "description": "Una historia atmosférica situada en un rincón repleto de libros en el Londres del siglo XIX. Una maravillosa novela. Un retrato de los lugares en los que los libros y las historias te pueden transportar a la vida real. Una joya de libro para todos aquellos que alguna vez soñaron con tener un rincón propio repleto de libros y de sueños… En 1890 la mayoría de chicas serían felices con la vida de la joven de 19 años de edad Animant Crumb: una madre dedicada a vestirla con la mejor ropa y a buscarle un marido perfecto. Pero a Ani todo eso no le importa nada, ella ama los libros cuyas historias le han enseñado a soñar en grande. La vida cotidiana de Ani da un giro sorprendente cuando recibe la propuesta inesperada de un viaje a Londres para trabajar en una maravillosa y antigua biblioteca. Allí, Ani conoce a Thomas Reed, un malhumorado bibliotecario, un hombre tan extraño como intrigante que despertará en Ani sentimientos que hasta ahora solo conocía por los libros. Pero pronto descubrirá que varios obstáculos se interpondrán en el camino para que su propia historia de amor se convierta en realidad. Siguiendo las huellas de las grandes damas de la literatura clásica como Jane Eyre, la independiente y tenaz Animant Crumb es un personaje del que los lectores se enamorarán al instante. ",
        "rating": 0,
        "link": "https://books.google.cl/books?id=ymCREAAAQBAJ&dq=La+biblioteca+de+los+sue%C3%B1os&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/La_biblioteca_de_los_sue%C3%B1os_imposibles.html?hl=&id=ymCREAAAQBAJ",
        "genre": "Ciencia ficción"
    },

    {
        "title": "El amor en los tiempos del cólera (edición ilustrada)",
        "img": "https://books.google.com/books/content?id=RV2GDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",

        "date": "2019-03-14",
        "author": ["Gabriel García Márquez", "Luisa Rivera"],
        "description": "Después del éxito de la edición ilustrada de Cien años de soledad, Luisa Rivera vuelve a rendir homenaje a García Márquez con una serie de ilustraciones inéditas que recrean el extraordinario universo del autor. Una edición conmemorativa de El amor en los tiempos del cólera, un gran clásico de Gabriel García Márquez y una novela imprescindible de la literatura contemporánea. «Era inevitable: el olor de las almendras amargas le recordaba siempre el destino de los amores contrariados.» Así empieza una de las historias de amor más maravillosas de la literatura universal. Un amor no correspondido durante medio siglo con un pueblecito portuario del Caribe como escenario. El Nobel de Literatura nos presenta la mágica relación entre Fermina Daza y Florentino Ariza como una mezcla tropical de plantas y arcilla, que el maestro moldea y con las que fantasea a su placer entre los territorios del mito y la leyenda. Los jugos, olores y sabores del trópico alimentan una prosa alucinatoria que se ha ganado el favor de miles de lectores en todo el mundo. Reseña: «Esta brillante y desgarradora novela es quizás una de las mejores historias de amor jamás contadas.» The New York Times Book Review",
        "rating": 400,
        "link": "https://books.google.cl/books?id=RV2GDwAAQBAJ&printsec=frontcover&dq=El+amor+en+los+tiempos+del+c%C3%B3lera&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=RV2GDwAAQBAJ",
        "genre": "Ficción contemporánea"
    },
    {
        "title": "La casa de los espíritus",
        "img": "https://books.google.com/books/content?id=WY1IAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",

        "date": "2014-01-03",
        "author": ["Isabel Allende"],
        "description": "La primera novela de Isabel Allende, La casa de los espíritus narra la saga de una poderosa familia de terratenientes latinoamericanos. El despótico patriarca Esteban Trueba ha construido con mano de hierro un imperio privado que empieza a tambalearse con el paso del tiempo y un entorno social explosivo. Finalmente, la decadencia personal del patriarca arrastrará a los Trueba a una dolorosa desintegración. Atrapados en unas dramáticas relaciones familiares, los personajes de esta poderosa novela encarnan las tensiones sociales y espirituales de una época que abarca gran parte del siglo XX. Con impecable pulso narrativo y gran lucidez histórica, Isabel Allende ha creado un fresco en el que conviven lo cotidiano con lo maravilloso, el amor con la revolución y los ideales personales con la dura realidad política. La crítica ha dicho: «Un logro único, a la vez testimonio personal y posible alegoría del pasado, el presente y el futuro de América Latina.» The New York Times Book Review «Una crónica fuerte y absorbente de una familia chilena, con detalles opulentos y con un trasfondo místico... Un refinada combinación de escenarios.» Kirkus Review «Hay muy pocos viajes más emocionantes que los realizados en la imaginación de una novelista genial. Esa experiencia está disponible en La Casa de los Espíritus de Isabel Allende...» Cosmopolitan «La escritura de Allende es tan creativa, divertida y convincente que en el proceso de crear una estimulante novela política también ha creado una viva y una cautivante obra de arte. Sus personajes son fascinantemente detallados y humanos.» People «Un cuento seductor, a veces mágico... En su tumultuosa historia de la rebelión y el amor entre tres generaciones, es una alegoría en la que cualquier familia debería ser capaz de reconocer un poco de sí misma.» The Wall Street Journal «Absolutamente sorprendente. En La Casa de los Espíritus, Isabel Allende nos ha demostrado la relación entre el pasado y el presente, la familia y la nación, la ciudad y el país, los valores espirituales y los políticos.» San Francisco Chronicle",
        "rating": 418,
        "link": "https://books.google.cl/books?id=WY1IAgAAQBAJ&printsec=frontcover&dq=La+casa+de+los+esp%C3%ADritus&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=WY1IAgAAQBAJ",
        "genre": "Ciencia ficción"
    },
    {
        "title": "Veinte poemas de amor y una canción desesperada",
        "img": "https://books.google.com/books/content?id=zeDODwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",

        "date": "2020-03-21",
        "author": ["Pablo Neruda"],
        "description": "Una de las obras más célebres del poeta Pablo Neruda. «Me gusta cuando callas porque estás como ausente. Distante y dolorosa como si hubieras muerto. Una palabra entonces, una sonrisa bastan. Y estoy alegre, alegre de que no sea cierto.» Reseña: «Neruda significa un hombre nuevo en la América, una sensibilidad con la cual abre todo capítulo emocional americano. Su alta categoría arranca de su rotunda diferenciación.» Gabriela Mistral",
        "rating": 64,
        "link": "https://books.google.cl/books?id=zeDODwAAQBAJ&printsec=frontcover&dq=20+poemas+de+amor+y+una+canci%C3%B3n+desesperada&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=zeDODwAAQBAJ",
        "genre": "Literatura clásica"
    },
    {
        "title": "El general en su laberinto",
        "img": "https://books.google.com/books/content?id=HIBdAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",

        "date": "1989",
        "author": ["Gabriel García Márquez"],
        "description": "El diez de diciembre de 1830, siete días antes de su muerte, tras dictar sus últimas voluntadas y rechazar las indicaciones de su médico personal para recibir de buen grado losa sacramentos, Bolívar exclama: '¿Qué es esto'... ¿Estaré tan malo para que se me hable de testamento y de confesarme'... ¡Cómo saldré yo este laberinto!' El episodio define el alcance del acercamiento mítico, histórico y humano de Gabriel García Márquez a la figura de Simón Bolívar a través del lenguaje de la ficción.",
        "rating": 296,
        "link": "https://books.google.cl/books?id=HIBdAAAAMAAJ&q=El+general+en+su+laberinto&dq=El+general+en+su+laberinto&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_general_en_su_laberinto.html?hl=&id=HIBdAAAAMAAJ",
        "genre": "Ficción contemporánea"
    },
    {
        "title": "El diario de Ana Frank (juvenil)",
        "img": "https://books.google.com/books/content?id=6u8fAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",

        "date": "2013-06-18",
        "author": ["Anne Frank"],
        "description": "Con el título de El diario de Ana Frank se conoce la edición de los diarios personales escritos por la niña judía Ana Frank (Annelies Marie Frank) entre el 12 de junio de 1942 y el 1 de agosto de 1944 en un total de tres cuadernos conservados a la actualidad,1 donde relata su historia como adolescente y el tiempo de dos años cuando tuvo que ocultarse de los nazis en Ámsterdam, durante la Segunda Guerra Mundial.",
        "rating": 96,
        "link": "https://books.google.cl/books?id=6u8fAgAAQBAJ&printsec=frontcover&dq=El+diario+de+Ana+Frank&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_diario_de_Ana_Frank_juvenil.html?hl=&id=6u8fAgAAQBAJ",
        "genre": "Young Adult (Jóvenes adultos)"
    },
    {
        "title": "El túnel",
        "img": "https://books.google.com/books/content?id=Sk9CAAAAYAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",

        "date": "1976",
        "author": ["Ernesto Sábato", "Angel Leiva"],
        "description": "«El túnel» (1948), del argentino Ernesto Sábato, es una de las grandes novelas sudamericanas de este siglo, cuyos ecos recogieron pronto en Europa Graham Greene y Camus. El relato, montado con los recursos de la novela policial, desarrolla un personaje que revela su psicología introspectiva e impone al lector un análisis de la desesperanza. El protagonista, Juan Pablo Castel, persigue inútilmente lo inalcanzable, que no es sino el regreso a la infancia, simbolizada en la ventana de un cuadro, motivo reiterado largamente en la narración.",
        "rating": 176,
        "link": "https://books.google.cl/books?id=Sk9CAAAAYAAJ&dq=El+t%C3%BAnel&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_t%C3%BAnel.html?hl=&id=Sk9CAAAAYAAJ",
        "genre": "Ficción contemporánea"
    },

    {
        "title": "Los miserables",
        "img": "https://books.google.com/books/content?id=Vu7wDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",

        "date": "2020-07-13",
        "author": ["Victor Hugo"],
        "description": "La gran novela del romanticismo francés, una obra épica sobre el triunfo de quienes conservan intacta su conciencia en un mundo de miserias. Introducción de Alain Verjat, profesor de la Universidad de Barcelona Edición y notas de José Luis Gómez Traducción de Nemesio Fernández-Cuesta Los miserables se publicó en 1862, cuando Victor Hugo se hallaba exiliado en Bélgica tras la restauración napoleónica del Imperio. Y podría considerarse que es el exilio, la obligada falta de pertenencia, uno de los motores de la gran novela del romanticismo francés: el exilio social y psicológico gobierna la vida de Jean Valjean, un «noble bruto», un buen hombre que lucha por los que, como él, son injustamente perseguidos. Situada entre las guerras napoleónicas y la revolución burguesa de 1848, Los miserables es, ante todo, una novela épica sobre el triunfo de quienes conservan intacta su conciencia en un mundo gobernado por la pobreza. Esta edición, en un manejable volumen único, está encabezada por un estudio de Alain Verjat, catedrático de filología romántica en la Universidad de Barcelona y destacado experto en Victor Hugo. Presentamos la novela en la traducción clásica de Nemesio Fernández-Cuesta, plenamente coetánea a la obra y modernizada para la ocasión.",
        "rating": 1805,
        "link": "https://books.google.cl/books?id=Vu7wDwAAQBAJ&printsec=frontcover&dq=Los+miserables&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=Vu7wDwAAQBAJ",
        "genre": "Ficción contemporánea"
    },
    {
        "title": "Hamlet (edición bilingüe) (Los mejores clásicos)",
        "img": "https://books.google.com/books/content?id=Z_epCAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",

        "date": "2015-06-04",
        "author": ["William Shakespeare"],
        "description": "Los mejores libros jamás escritos «En este instante yo podría beber sangre caliente, y hacer cosas tan amargas, que el día temblaría de verlas.» En una gélida noche, tan funesta que el viento se vuelve mensajero de terribles presagios, Hamlet, Horacio y tres soldados se reúnen con el propósito de desentrañar el misterio en torno al espectro que ha aparecido en las últimas noches cerca del castillo. Solo hablará con Hamlet, pues esa criatura castigada a vagar por las tierras de Elsinor fue su padre, el último rey de Dinamarca. Su hermano Claudio le traicionó arrebatándole la vida, el trono y su reina. Un horrible crimen que reclama justicia. Frente al magnífico texto original presentamos la versión de Tomás Segovia, una de las más apreciadas en español. Asimismo, cuenta con una introducción a cargo de Alan Sinfield, catedrático emérito de literatura inglesa de la Universidad de Sussex. Edición bilingüe. Versión de Tomás Segovia.",
        "rating": 320,
        "link": "https://books.google.cl/books?id=Z_epCAAAQBAJ&printsec=frontcover&dq=Hamlet&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=Z_epCAAAQBAJ",
        "genre": "Literatura clásica"
    },
    {
        "title": "Orgullo y prejuicio",
        "img": "https://books.google.com/books/content?id=8NxGEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",

        "date": "2021-10-07",
        "author": ["Jane Austen"],
        "description": "La señora Bennet ha criado a sus cinco hijas con el único deseo de encontrar marido. La llegada al vecindario, junto con algunas amistades, del rico y soltero Charles Bingley despierta el interés de las hermanas Bennet y de las familias vecinas, que verán una excelente oportunidad para cumplir su propósito. Elizabeth, una de las hijas de los Bennet, empezará una singular relación con Darcy, uno de los amigos de Bingley, que desencadenará esta historia de orgullo y prejuicios a través de los que muy trabajosamente se irá abriendo paso el amor. Orgullo y prejuicio narra las aventuras y desventuras amorosas de las hermanas Bennet, centrándose en el personaje de Elizabeth,por medio de las que la autora nos presenta con comicidad la sociedad de su tiempo y con la figura de la protagonista coloca a la mujer en un lugar más prominente que el que le correspondía en su época. Se trata además, de un vívido retrato y una incisiva crítica social de la Inglaterra victoriana, con su tajante diferencia entre clases sociales, la exagerada supremacía masculina, la falta de independencia de la mujer, la brutal presión del matrimonio y las dificultades económicas y sociales a las que tiene que hacer frente el amor entre dos jóvenes.",
        "rating": 250,
        "link": "https://books.google.cl/books?id=8NxGEAAAQBAJ&printsec=frontcover&dq=Orgullo+y+prejuicio&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=8NxGEAAAQBAJ",
        "genre": "Ciencia ficción"
    },
    {
        "title": "Crimen y castigo / Crime and Punishment",
        "img": "https://books.google.com/books/content?id=ynOREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",

        "date": "2016-01-26",
        "author": ["Fiodor M. Dostoievski"],
        "description": "Nominada por los estadounidenses como una de las 100 mejores novelas en la serie de PBS The Great American Read Crimen y Castigo fue publicada por Fiódor Dostoyevski en 1866 a través del diario El mensajero ruso, en doce partes que luego conformarían la novela, universalmente reconocida como una de las más influyentes de la literatura rusa. La novela tiene un corte sicológico que llevá al lector a explorar de forma constante los pensamientos del protagonista, el estudiante Raskolnikov, quién a través de sus diálogos con los demás personajes, analiza cada uno de los actos que lo llevarán luego a cumplir una condena en Siberia; crímenes que no son buenos ni malos hasta que se los mira desde la óptica de la sociedad y de los diferentes individuos involucrados. Motivado por el deseo de hacer el bien a su hermana Dunia sus acciones terminan siendo, sin embargo, sangrientas, y solo una muchacha humilde que se convierte en su confidente podrá comprender del todo sus razones. ",
        "rating": 0,
        "link": "https://books.google.cl/books?id=ynOREAAAQBAJ&dq=Crimen+y+castigo&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Crimen_y_castigo_Crime_and_Punishment.html?hl=&id=ynOREAAAQBAJ",
        "genre": "Ciencia ficción"
    },
    {
        "title": "Anna Karénina",
        "img": "https://books.google.com/books/content?id=2TniXwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",

        "date": "2010-01-01",
        "author": ["Lev Nikolaevich Tolstoï"],
        "description": "Anna Karenina es, junto con la monumental Guerra y paz, una de las obras clave Lev Tolstoi, en la que vemos todas las señas de identidad del gran realismo ruso: fina crítica social y multitud de personajes con una profundidad psicológica asombrosa. Las desventuras de Anna Karenina y su afán por integrarse en una sociedad hipócrita que la margina por adúltera, pero perdona los desmanes de su amante, nos hacen reflexionar sobre la invisibilización de la mujer a la par que nos ofrecen un fresco monumental de la Rusia decimonónica y todas sus contradicciones.",
        "rating": 1008,
        "link": "https://books.google.cl/books?id=2TniXwAACAAJ&dq=Anna+Karenina&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Anna_Kar%C3%A9nina.html?hl=&id=2TniXwAACAAJ",
        "genre": "Young Adult (Jóvenes adultos)"
    },
    {
        "title": "Pedro Páramo",
        "img": "https://books.google.com/books/content?id=M28PYzMAeocC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "0292771215" },
            { "type": "ISBN_13", "identifier": "9780292771215" }
        ],
        "date": "2002-11-01",
        "genre": "Ficción contemporánea",
        "author": ["Juan Rulfo", "Josephine Sacabo", "Margaret Sayers Peden"],
        "description": "Beseeched by his dying mother to locate his father, Pedro Paramo, whom they fled from years ago, Juan Preciado sets out for Comala. Comala is a town alive with whispers and shadows--a place seemingly populated only by memory and hallucinations. 49 photos.",
        "rating": 180,
        "link": "https://books.google.cl/books?id=M28PYzMAeocC&printsec=frontcover&dq=Pedro+Paramo&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Pedro_P%C3%A1ramo.html?hl=&id=M28PYzMAeocC"
    },
    {
        "title": "La eficacia de la creatividad: Creactívate",
        "img": "https://books.google.com/books/content?id=YR8hBwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788415986744" },
            { "type": "ISBN_10", "identifier": "8415986742" }
        ],
        "date": "2015-03-12",
        "genre": "Ficción contemporánea",
        "author": ["María Ángeles Chavarría"],
        "description": "¿Has pensado alguna vez que las personas creativas son unos seres que no tienen los pies en la tierra? ¿Consideras que únicamente los genios tienen acceso a la creatividad? ¿Identificas esta con una ráfaga de inspiración que llega por arte de magia? Entonces, te conviene leer este libro. A medida que te adentres en sus páginas descubrirás que tú eres una de esas personas que tienen el germen creativo necesario para conseguir grandes logros. Solo necesitas potenciarlo con la actitud adecuada, la adquisición de hábitos y el aprendizaje de técnicas y estrategias que, con la práctica, irás modificando hasta hacerlas propias para adaptarlas a cada situación. No se trata simplemente de desarrollar nuestra creatividad, sino de extraer la parte útil de las ideas. Y esto se consigue por medio de habilidades para pasar de la etapa inspiradora a la fase que requiere un método organizativo. Ahí radica su eficacia: en la aplicación para la toma de decisiones, en la búsqueda de soluciones o respuestas a los problemas, en el diseño y la planificación de proyectos o reuniones, en el modo de relacionarse con el personal y los clientes, en la creación de nuevos productos o mejora de los existentes… Al final de cada capítulo encontrarás “claves creaCtivas” para que selecciones aquellas que más se adapten a tu personalidad, estilo de vida o ámbito laboral en el que te mueves. Lo importante es ampliar tu perspectiva y ser constante para percibir el entorno con otra mirada. Con perseverancia, los resultados exitosos, imaginativos y eficaces, llegarán por sí solos. Índice Qué se entiende por creatividad.- bloqueos de la creatividad y hábitos que la potencian.- Del pensamiento a la acción.- Diversas técnicas creativas.- Simulación: resolución de un conflicto utilizando técnicas creativas.- Algunas prácticas aplicables a diferentes ámbitos.- Comienza a ser creactivo.- Conclusiones.- Pensamientos creativos.- Bibliografía.",
        "rating": 177,
        "link": "https://books.google.cl/books?id=YR8hBwAAQBAJ&printsec=frontcover&dq=Creatividad&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/La_eficacia_de_la_creatividad_Creact%C3%ADva.html?hl=&id=YR8hBwAAQBAJ"
    },
    {
        "title": "Crónica de una muerte anunciada",
        "img": "https://books.google.com/books/content?id=xzJjBgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788439729952" },
            { "type": "ISBN_10", "identifier": "8439729952" }
        ],
        "date": "2015-02-05",
        "genre": "Ficción contemporánea",
        "author": ["Gabriel García Márquez"],
        "description": "«El día en que lo iban a matar, Santiago Nasar se levantó a las 5.30 de la mañana para esperar el buque en que llegaba el obispo.» Acaso sea Crónica de una muerte anunciada la obra más «realista» de Gabriel García Márquez, pues se basa en un hecho histórico acontecido en la tierra natal del escritor. Cuando empieza la novela, ya se sabe que los hermanos Vicario van a matar a Santiago Nasar -de hecho, ya le han matado- para vengar el honor ultrajado de su hermana Ángela, pero el relato termina precisamente en el momento en que Santiago Nasar muere. El tiempo cíclico, tan utilizado por García Márquez en sus obras, reaparece aquí minuciosamente descompuesto en cada uno de sus momentos, reconstruido prolija y exactamente por el narrador, que va dando cuenta de lo que sucedió mucho tiempo atrás, que avanza y retrocede en su relato y hasta llega mucho tiempo después para contar el destino de los supervivientes. La acción es, a un tiempo, colectiva y personal, clara y ambigua, y atrapa al lector desde un principio, aunque este conozca el desenlace de la trama. La dialéctica entre mito y realidad se ve potenciada aquí, una vez más, por una prosa tan cargada de fascinación que la eleva hasta las fronteras de la leyenda. Otros autores opinan... «Un genio.» Julio Cortázar «La suya es una devoción sin límites por las letras, desorbitada, febril, insistente, insomne entrega a las secretas maravillas de la palabra escrita.» Álvaro Mutis «Su mundo era el mío, traducido al español. No es extraño que me enamorara de él, no por su magia, sino por su realismo.» Salman Rushdie «La voz garciamarquiana alcanza aquí un nivel en el que resulta a la vez clásica y coloquial, opalescente y pura, capaz de alabar y maldecir, de reír y llorar, de fabular y cantar, de despegar y volar cuando es necesario.» Thomas Pynchon",
        "rating": 128,
        "link": "https://books.google.cl/books?id=xzJjBgAAQBAJ&printsec=frontcover&dq=Cr%C3%B3nica+de+una+muerte+anunciada&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=xzJjBgAAQBAJ"
    },
    {
        "title": "Ficciones",
        "img": "https://books.google.com/books/content?id=bJEfjl2INGMC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788499892641" },
            { "type": "ISBN_10", "identifier": "8499892647" }
        ],
        "date": "2012-07-26",
        "genre": "Ficción contemporánea",
        "author": ["Jorge Luis Borges"],
        "description": "El libro fundamental de Jorge Luis Borges. Pensé en un laberinto, en un sinuoso laberinto creciente que abarcara el pasado y el porvenir y que implicara de algún modo los astros. Ficciones es posiblemente la obra más reconocida de Jorge Luis Borges y un hito en la historia de la literatura. Aquí se encuentran lo policiaco («La muerte y la brújula») y lo fantástico («La lotería en Babilonia»), lo irreal («Las ruinas circulares») y lo imaginario («Tlön, Uqbar, Orbis Tertius»), el que Borges consideró acaso su mejor cuento («El Sur») y uno de los comienzos más cautivadores de un relato jamás escrito («Nadie lo vio desembarcar en la unánime noche»). Cada uno de los dieciséis cuentos reunidos en este libro es, en sí, pieza fundacional y celebración del universo borgeano. Para algunos críticos como Ricardo Piglia, la influencia de Borges es superior a la del Premio Nobel García Márquez, quien, por otra parte, confesó siempre su rendida admiración. Ficciones cambió el modo de escribir y de leer de las generaciones futuras. Ficciones de Jorge Luis Borges es considerado... Uno de los 100 mejores libros del siglo XX (Le Monde) Uno de los 100 mejores libros de todos los tiempos (Club de Libros de Noruega) Una de las 100 mejores novelas (sic) en español del siglo XX (El Mundo) Reseñas: «Borges es el escritor en español más importante desde Cervantes.» Mario Vargas Llosa «Una maravillosa colección de relatos de uno de los escritores más extraordinarios del siglo XX». The New York Times «La obra principal del que probablemente fuera el escritor latinoamericano más influyente del siglo». The Washington Post Book World «Una antología de maravillas sin igual... Junto con un pequeño séquito de colegas y profetas (se me ocurren Kafka y Joyce), Borges es más que un cuentista sorprendente y un brillante estilista: es un espejo que refleja el espíritu de su tiempo». Chicago Tribune «Borges es el escritor en español más importante desde Cervantes». Mario Vargas Llosa «No lo cite: léalo. [...] Urge no ya leerlo o releerlo, sino, como sugería Bolaño, \"releerlo otra vez\"». Gonzalo Núñez, La Razón «No se me ocurre nada mejor que recomendar leer a Borges en estos tiempos del coronavirus y Ficciones, tal vez su mejor libro de cuentos, es una poderosa y recomendable vacuna literaria contra el tedio y la ansiedad de nuestro confinamiento.» José Antonio Vidal Castaño, La Opinión de Málaga «Borges, visionario escéptico, nos fascina. [...] Cumple con nuestro anhelo esencial en cuanto a las razones por que leemos.» Harold Bloom, Cómo leer a Jorge Luis Borges «Ficciones supone asomarse al filo del abismo de dos inmensidades; El jardín de senderos que se bifurcan, y Artificios. Y porque Borges es el epílogo perfecto de una vida lectora.» María José Solano, Zenda (\"Cuarenta relatos para una cuarentena\")",
        "rating": 208,
        "link": "https://books.google.cl/books?id=bJEfjl2INGMC&printsec=frontcover&dq=Ficciones&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=bJEfjl2INGMC"
    },
    {
        "title": "El túnel",
        "img": "https://books.google.com/books/content?id=Sk9CAAAAYAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [{ "type": "OTHER", "identifier": "UTEXAS:059173028007066" }],
        "date": "1976",
        "genre": "Ficción contemporánea",
        "author": ["Ernesto Sábato", "Angel Leiva"],
        "description": "«El túnel» (1948), del argentino Ernesto Sábato, es una de las grandes novelas sudamericanas de este siglo, cuyos ecos recogieron pronto en Europa Graham Greene y Camus. El relato, montado con los recursos de la novela policial, desarrolla un personaje que revela su psicología introspectiva e impone al lector un análisis de la desesperanza. El protagonista, Juan Pablo Castel, persigue inútilmente lo inalcanzable, que no es sino el regreso a la infancia, simbolizada en la ventana de un cuadro, motivo reiterado largamente en la narración.",
        "rating": 176,
        "link": "https://books.google.cl/books?id=Sk9CAAAAYAAJ&dq=El+t%C3%BAnel&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_t%C3%BAnel.html?hl=&id=Sk9CAAAAYAAJ"
    },
    {
        "title": "La casa de los espíritus",
        "img": "https://books.google.com/books/content?id=WY1IAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788401342585" },
            { "type": "ISBN_10", "identifier": "8401342589" }
        ],
        "date": "2014-01-03",
        "genre": "Ficción contemporánea",
        "author": ["Isabel Allende"],
        "description": "La primera novela de Isabel Allende, La casa de los espíritus narra la saga de una poderosa familia de terratenientes latinoamericanos. El despótico patriarca Esteban Trueba ha construido con mano de hierro un imperio privado que empieza a tambalearse con el paso del tiempo y un entorno social explosivo. Finalmente, la decadencia personal del patriarca arrastrará a los Trueba a una dolorosa desintegración. Atrapados en unas dramáticas relaciones familiares, los personajes de esta poderosa novela encarnan las tensiones sociales y espirituales de una época que abarca gran parte del siglo XX. Con impecable pulso narrativo y gran lucidez histórica, Isabel Allende ha creado un fresco en el que conviven lo cotidiano con lo maravilloso, el amor con la revolución y los ideales personales con la dura realidad política. La crítica ha dicho: «Un logro único, a la vez testimonio personal y posible alegoría del pasado, el presente y el futuro de América Latina.» The New York Times Book Review «Una crónica fuerte y absorbente de una familia chilena, con detalles opulentos y con un trasfondo místico... Un refinada combinación de escenarios.» Kirkus Review «Hay muy pocos viajes más emocionantes que los realizados en la imaginación de una novelista genial. Esa experiencia está disponible en La Casa de los Espíritus de Isabel Allende...» Cosmopolitan «La escritura de Allende es tan creativa, divertida y convincente que en el proceso de crear una estimulante novela política también ha creado una viva y una cautivante obra de arte. Sus personajes son fascinantemente detallados y humanos.» People «Un cuento seductor, a veces mágico... En su tumultuosa historia de la rebelión y el amor entre tres generaciones, es una alegoría en la que cualquier familia debería ser capaz de reconocer un poco de sí misma.» The Wall Street Journal «Absolutamente sorprendente. En La Casa de los Espíritus, Isabel Allende nos ha demostrado la relación entre el pasado y el presente, la familia y la nación, la ciudad y el país, los valores espirituales y los políticos.» San Francisco Chronicle",
        "rating": 418,
        "link": "https://books.google.cl/books?id=WY1IAgAAQBAJ&printsec=frontcover&dq=La+casa+de+los+esp%C3%ADritus&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=WY1IAgAAQBAJ"
    },
    {
        "title": "El Laberinto de la Soledad y Otras Obras",
        "img": "https://books.google.com/books/content?id=GrWCllocAXMC&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "0140258833" },
            { "type": "ISBN_13", "identifier": "9780140258837" }
        ],
        "date": "1994",
        "genre": "Ficción contemporánea",
        "author": ["Octavio Paz"],
        "description": "Octavio Paz has written one of the most enduring and powerful works ever created on Mexico and its people, character, and culture. Compared to Ortega y Gasset's The Revolt of the Masses for its trenchant analysis, this collection contains Octavio Paz' most famous work, The Labyrinth of Solitude, a beautifully written and deeply felt discourse on Mexico's quest for identity that gives us an unequaled look at the country hidden behind the mask. Also included are Postscript, Return to the Labyrinth of Solitude, and Mexico and the United States, all of which develop the themes of the title essay and extend his penetrating commentary to the United States and Latin America.",
        "rating": 372,
        "link": "https://books.google.cl/books?id=GrWCllocAXMC&q=El+Laberinto+de+la+Soledad+y+Otras+Obras&dq=El+Laberinto+de+la+Soledad+y+Otras+Obras&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_Laberinto_de_la_Soledad_y_Otras_Obras.html?hl=&id=GrWCllocAXMC"
    },
    {
        "title": "El nombre de la rosa / The Name of the Rose",
        "img": "https://books.google.com/books/content?id=NnWREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788497592581" },
            { "type": "ISBN_10", "identifier": "8497592581" }
        ],
        "date": "2021-10-19",
        "genre": "Misterio/Thriller",
        "author": ["Umberto Eco"],
        "description": "La novela emblemática de Umberto Eco. Una trama apasionante. Una admirable reconstrucción del conflictivo siglo XIV «Umberto Eco cambió nuestra mirada sobre los libros: imprescindibles, pequeños, frágiles, a veces criminales, casi siempre salvadores. Un maestro que nos enseñó a entrelazar la sabiduría y el juego con su estilo sagaz y lúdico, con su asombrosa inventiva y certera lucidez.» Irene Vallejo UNO DE LOS 100 TÍTULOS FUNDAMENTALES DEL SIGLO XX SEGÚN LE MONDE Valiéndose de las características de la novela gótica, la crónica medieval y la novela policíaca, El nombre de la rosa narra las investigaciones detectivescas que realiza el fraile franciscano Guillermo de Baskerville para esclarecer los crímenes cometidos en una abadía benedictina en el año 1327. Le ayudará en su labor el novicio Adso, un joven que se enfrenta por primera vez a las realidades de la vida situadas más allá de las puertas del convento. En esta primera y brillante incursión de Umberto Eco en el mundo de la narrativa, que dio lugar a una manera de concebir la novela histórica, el lector disfrutará de una trama apasionante y una admirable reconstrucción de una época especialmente conflictiva de la historia de Occidente. ",
        "rating": 0,
        "link": "https://books.google.cl/books?id=NnWREAAAQBAJ&dq=El+nombre+de+la+rosa+/+The+Name+of+the+Rose&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_nombre_de_la_rosa_The_Name_of_the_Ros.html?hl=&id=NnWREAAAQBAJ"
    },
    {
        "title": "La verdad sobre el caso Harry Quebert / The Truth About the Harry Quebert Affair",
        "img": "https://books.google.com/books/content?id=UlGREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9786073133913" },
            { "type": "ISBN_10", "identifier": "607313391X" }
        ],
        "date": "2016-01-05",
        "genre": "Misterio/Thriller",
        "author": ["Joël Dicker"],
        "description": "Quién mató a Nola Kellergan es la gran incógnita a desvelar en este thriller incomparable cuya experiencia de lectura escapa a cualquier tentativa de descripción. Intentémoslo: una gran novela policiaca y romántica a tres tiempos -1975, 1998 y 2008- acerca del asesinato de una joven de quince años en la pequeña ciudad de Aurora, en New Hampshire. En 2008, Marcus Goldman, un joven escritor, visita a su mentor -Harry Quebert, autor de una aclamada novela-, y descubre que éste tuvo una relación secreta con Nola Kellergan. Poco después, Harry es arrestado, acusado de asesinato, al encontrarse el cadáver de Nola enterrado en su jardín. Marcus comienza a investigar y a escribir un libro sobre el caso. Mientras intenta demostrar la inocencia de Harry, una trama de secretos sale a la luz. La verdad sólo llega al final de un largo, intrincado y apasionante recorrido. El mejor libro del año para los lectores de El País. Número 1 en ventas en Francia. Más de 2.000.000 de lectores. Derechos de traducción vendidos a 33 idiomas. Premio Goncourt des Lycéens. Gran Premio de Novela de la Academia Francesa. Premio Lire a la mejor novela en lengua francesa. ",
        "rating": 0,
        "link": "https://books.google.cl/books?id=UlGREAAAQBAJ&dq=La+verdad+sobre+el+caso+Harry+Quebert+/+The+Truth+About+the+Harry+Quebert+Affair&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/La_verdad_sobre_el_caso_Harry_Quebert_Th.html?hl=&id=UlGREAAAQBAJ"
    },
    {
        "title": "Los hombres que no amaban a las mujeres",
        "img": "https://books.google.com/books/content?id=S55HcgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "6070704568" },
            { "type": "ISBN_13", "identifier": "9786070704567" }
        ],
        "date": "2010",
        "genre": "Misterio/Thriller",
        "author": ["Stieg Larsson"],
        "description": "Cuarenta años después de la desaparición sin resolver de Harriet Vanger desde una isla propiedad de su familia poderosa, su tío alquila el periodista investigador Mikael Blomqvist y una joven hacker muy original, Lisbeth Salander, para pesquisar.",
        "rating": 0,
        "link": "https://books.google.cl/books?id=S55HcgAACAAJ&dq=Los+hombres+que+no+amaban+a+las+mujeres&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Los_hombres_que_no_amaban_a_las_mujeres.html?hl=&id=S55HcgAACAAJ"
    },
    {
        "title": "El silencio de los corderos (Hannibal Lecter 2)",
        "img": "https://books.google.com/books/content?id=VuIBDgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788466341608" },
            { "type": "ISBN_10", "identifier": "8466341609" }
        ],
        "date": "2019-09-02",
        "genre": "Misterio/Thriller",
        "author": ["Thomas Harris"],
        "description": "En este potente thriller psicológico, Clarice, cautivada por Hannibal, se enfrenta con su ayuda a un despiadado asesino. A Clarice Starling, joven y ambiciosa estudiante de la academia del FBI, le encomiendan que entreviste a Hannibal Lecter, brillante psiquiatra y despiadado asesino, para conseguir su colaboración en la resolución de un caso de asesinatos en serie. El asombroso conocimiento de Lecter del comportamiento humano y su poderosa personalidad cautivarán de inmediato a Clarice, quien, incapaz de dominarse, establecerá con él una ambigua, inquietante y peligrosa relación. El silencio de los corderos fue llevada al cine en 1991, y ganó los Premios Oscar a las categorías mejor película, mejor dirección (Jonathan Demme), mejor actriz (Jodie Foster), mejor actor (Anthony Hopkins) y mejor guion adaptado. Los lectores opinan: «Excelente libro de un excelente autor.» «Hannibal Lecter, uno de los mejores antihéroes que ha dado la literatura. [...] Lectura más que obligada para los amantes de las buenas historias de suspense.»",
        "rating": 398,
        "link": "https://books.google.cl/books?id=VuIBDgAAQBAJ&printsec=frontcover&dq=El+silencio+de+los+corderos+(Hannibal+Lecter+2)&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=VuIBDgAAQBAJ"
    },
    {
        "title": "El perfume",
        "img": "https://books.google.com/books/content?id=EWLzSQAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "843221745X" },
            { "type": "ISBN_13", "identifier": "9788432217456" }
        ],
        "date": "2006",
        "genre": "Misterio/Thriller",
        "author": ["Patrick Süskind"],
        "description": "Quizá los olores evoquen el privilegio de la invisibilidad. Antes del tacto, sucede el olor, como mensajero de una esencia que sabe desaparecer en el aire y ser agente de un gran poder. La seducción que despliega el olor es implacable - se instala en nosotros y sella su poderío en los tejidos de la memoria. Jean-Baptiste Grenouille tiene su marca de nacimiento - no despide ningún olor. Al mismo tiempo posee un don excepcional - un olfato prodigioso que le permite percibir todos los olores del mundo. Desde la miseria en que nace, Grenouille lucha contra su condición y escala posiciones sociales convirtiéndose en un afamado perfumista. Crea perfumes capaces de hacerle inspirar simpatía, amor, compasión... Para obtener estas fórmulas magistrales debe asesinar a jóvenes muchachas vírgenes, obtener sus fluidos corporales y licuar sus olores íntimos. Su arte se convierte en una suprema e inquietante prestidigitación. Patrick Süskind nos transmite una visión ácida y desengañada del hombre y nos propone una inmersión literaria en el arco iris de los olores y en los abismos del espíritu humano. Convertida en una de las mayores producciones cinematográficas europeas de la historia, 'El perfume' es un libro repleto de sabiduría olfativa, imaginación y amenidad",
        "rating": 308,
        "link": "https://books.google.cl/books?id=EWLzSQAACAAJ&dq=El+perfume&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_perfume.html?hl=&id=EWLzSQAACAAJ"
    },
    {
        "title": "El día del Watusi",
        "img": "https://books.google.com/books/content?id=qd9ACwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788433936707" },
            { "type": "ISBN_10", "identifier": "8433936700" }
        ],
        "date": "2016-01-20",
        "genre": "Misterio/Thriller",
        "author": ["Francisco Casavella"],
        "description": "Publicada por primera vez en tres volúmenes entre 2002 y 2003, El día del Watusi supuso la consagración de Francisco Casavella como uno de los talentos mayores de nuestras letras. Novela inagotable sobre «los cómos, los porqués, los para qués y los y qués» de la transición española, en palabras del autor, su relectura da por buena la imagen casavelliana del novelista como el guía mestizo de los westerns, aquel que se avanza a la tropa, se expresa en un lenguaje extraño y nos avisa de que las cosas no son lo que parecen. Recapitulemos. Barcelona, enero de 1995: a Fernando Atienza, un arribista más bien cómico y en las últimas, le encargan un Informe Confidencial acerca de uno de esos personajes oscuros que frecuentan indistintamente las páginas de tribunales y los ecos de sociedad de los periódicos. En un contexto de disolución de la democracia a golpe de escándalos políticos y financieros y de pequeñas y grandes claudicaciones, Atienza se dispone a repasar la historia de su ciudad y de su país. Pero también la de su vida. Todo empezó el 15 de agosto de 1971, el día en que con su amigo Pepito el Yeyé corrió detrás del Watusi por toda Barcelona para avisarle de que lo buscaban por la violación y el asesinato de la hija del cabecilla del barrio. rancisco Casavella murió repentinamente a los cuarenta y cinco años, en diciembre de 2008, mientras escribía una nueva novela que recuperaba el personaje de Fernando Atienza. Tampoco él había podido abandonar el mundo del Watusi. Y, como el propio Watusi, la gran novela de Francisco Casavella se ha convertido en un auténtico mito. La recuperamos en un volumen, con las últimas correcciones que incorporó el autor y con prólogos de Kiko Amat, Carlos Zanón y Miqui Otero.",
        "rating": 908,
        "link": "https://books.google.cl/books?id=qd9ACwAAQBAJ&printsec=frontcover&dq=El+d%C3%ADa+del+Watusi&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=qd9ACwAAQBAJ"
    },
    {
        "title": "Los crímenes de Oxford",
        "img": "https://books.google.com/books/content?id=wkvoPQAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "8423339831" },
            { "type": "ISBN_13", "identifier": "9788423339839" }
        ],
        "date": "2008",
        "genre": "Misterio/Thriller",
        "author": ["Guillermo Martínez"],
        "description": "Poco después de haber llegado a Oxford, un joven estudiante argentino encuentra el cadáver de una anciana. Paralelamente a la policía, el muchacho sigue su propia investigación con su maestro, el eminente Arthur Seldom. Los juegos de lenguaje de Wittgenstein, el teorema de Gödel y las sectas antiguas de matemáticas se mezclan en esta novela policíaca. Un magistral acto de prestidigitación con un sorprendente desenlace.",
        "rating": 212,
        "link": "https://books.google.cl/books?id=wkvoPQAACAAJ&dq=Los+cr%C3%ADmenes+de+Oxford&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Los_cr%C3%ADmenes_de_Oxford.html?hl=&id=wkvoPQAACAAJ"
    },

    {
        "title": "El guardián invisible",
        "img": "https://books.google.com/books/content?id=_iFoAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788423341986" },
            { "type": "ISBN_10", "identifier": "8423341984" }
        ],
        "date": "2013",
        "genre": "Misterio/Thriller",
        "author": ["Dolores Redondo"],
        "description": "La Trilogía del Baztán de Dolores Redondo ya ha empezado a llegar a los lectores. El primer volumen, El guardián invisible, fue publicado el 15 de enero de 2013 simultáneamente en las cuatro lenguas oficiales del Estado español por las editoriales Destino (castellano), Columna (catalán), EreinArgitaletxea (euskera) y Xerais (gallego). --",
        "rating": 440,
        "link": "https://books.google.cl/books?id=_iFoAgAAQBAJ&printsec=frontcover&dq=El+guardi%C3%A1n+invisible&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_guardi%C3%A1n_invisible.html?hl=&id=_iFoAgAAQBAJ"
    },
    {
        "title": "1984 (novela gráfica) / 1984 (Graphic Novel)",
        "img": "https://books.google.com/books/content?id=Am-REAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788466352062" },
            { "type": "ISBN_10", "identifier": "8466352066" }
        ],
        "date": "2021-02-23",
        "genre": "Ciencia ficción",
        "author": ["George Orwell"],
        "description": "En el año 1984, Londres es una ciudad lúgubre en la que la Policía del Pensamiento controla de forma asfixiante la vida de los ciudadanos. Winston Smith es un peón de este engranaje perverso y su cometido es reescribir la historia para adaptarla a lo que el Partido considera la versión oficial de los hechos. Hasta que decide replantearse la verdad del sistema que los gobierna y somete. El artista gráfico Fido Nesti reelabora en estas páginas la obra maestra del autor y novela cumbre del subgénero distópico, dotando de rostros, cuerpos y paisajes un mundo que cada día que pasa resulta menos difícil de imaginar. «Aquí ya no estamos solo ante lo que habitualmente reconocemos como \"literatura\" e identificamos con la buena escritura. Aquí estamos, repito, ante energía visionaria. Y no todas las visiones se refieren al futuro, o al Más Allá.» -Umberto Eco «Un libro magnífico y profundamente interesante.» -Aldous Huxley ",
        "rating": 0,
        "link": "https://books.google.cl/books?id=Am-REAAAQBAJ&dq=1984+(novela+gr%C3%A1fica)+/+1984+(Graphic+Novel)&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/1984_novela_gr%C3%A1fica_1984_Graphic_Novel.html?hl=&id=Am-REAAAQBAJ"
    },
    {
        "title": "Cazadores de Dune (Las crónicas de Dune 7)",
        "img": "https://books.google.com/books/content?id=0Rg7CwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788466334358" },
            { "type": "ISBN_10", "identifier": "8466334351" }
        ],
        "date": "2016-02-18",
        "genre": "Ciencia ficción",
        "author": ["Brian Herbert"],
        "description": "La publicación de Cazadores de Dune en 2006 iniciaba el final de una saga mítica. Tras veinte años de espera, llegaba la continuación de Casa Capitular -el volumen anterior de la saga- basada en el borrador original de Frank Herbert. Al final de Casa Capitular, sexto volumen de la saga y la última novela que escribió Frank Herbert, una nave en la que viajaban el ghola de Duncan Idaho, Sheeana (la joven que podría controlar a los gusanos de arena) y una tripulación de refugiados huía a los confines de la galaxia, escapando de las temibles Honoradas Matres, las oscuras homólogas de la Hermandad Bene Gesserit. Aunque también las Matres habían tenido que adentrarse en el universo conocido, al ser expulsadas de su planeta original por un temible enemigo. Años después, este enemigo extraño e implacable sigue asediando la nave de Duncan Idaho. Para ser más fuertes que él, los fugitivos han tenido que recurrir a la tecnología genética del último de los maestros Tleilaxu: así podrán revivir las figuras míticas del pasado, incluidos Paul Muad'Dib y su amada Chani, lady Jessica, Stilgar, Thufir Hawat y el doctor Wellington Yueh. Cada uno de ellos deberá usar sus habilidades especiales para hacer frente a los desafíos que se les presentan. El fracaso es impensable. No solo su supervivencia está en juego: también la de la humanidad entera. Reseña: «No conozco nada que se le pueda comparar exceptuando El señor de los anillos.» Sir Arthur C. Clarke",
        "rating": 608,
        "link": "https://books.google.cl/books?id=0Rg7CwAAQBAJ&printsec=frontcover&dq=Cazadores+de+Dune+(Las+cr%C3%B3nicas+de+Dune+7)&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=0Rg7CwAAQBAJ"
    },
    {
        "title": "Fahrenheit 451 (Novela gráfica) / Ray Bradbury's Fahrenheit 451",
        "img": "https://books.google.com/books/content?id=mm6REAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788466346818" },
            { "type": "ISBN_10", "identifier": "8466346813" }
        ],
        "date": "2019-05-21",
        "genre": "Ciencia ficción",
        "author": ["Ray Bradbury"],
        "description": "La adaptación gráfica oficial de la novela clásica de Ray Bradbury. Fahrenheit 451 cuenta la historia de un sombrío y horroroso futuro. Montag, el protagonista, pertenece a una extraña brigada de bomberos cuya misión, paradójicamente, no es la de sofocar incendios, sino la de provocarlos para quemar libros. Porque en el país de Montag está terminantemente prohibido leer. Porque leer obliga a pensar, y en el país de Montag está prohibido pensar. Porque leer impide ser ingenuamente feliz, y en el país de Montag hay que ser feliz a la fuerza... Tim Hamilton convierte en imagen la visionaria distopía ideada por Ray Bradbury a mediados del siglo pasado, sin saberlo mas quizá intuyendo la vigencia de una advertencia imperecedera.",
        "rating": 0,
        "link": "https://books.google.cl/books?id=mm6REAAAQBAJ&dq=Fahrenheit+451+(Novela+gr%C3%A1fica)+/+Ray+Bradbury%27s+Fahrenheit+451&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Fahrenheit_451_Novela_gr%C3%A1fica_Ray_Bradb.html?hl=&id=mm6REAAAQBAJ"
    },
    {
        "title": "El fin de la eternidad",
        "img": "https://books.google.com/books/content?id=Ie6kAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788490622148" },
            { "type": "ISBN_10", "identifier": "8490622140" }
        ],
        "date": "2014-02-13",
        "genre": "Ciencia ficción",
        "author": ["Isaac Asimov"],
        "description": "Una de las obras más relevantes de Asimov. Un hito de las novelas sobre viajes temporales. En el siglo XXVII, la Tierra funda una organización llamada Eternidad, enviando sus emisarios al pasado y al futuro para abrir el comercio entre las diferentes épocas, y para alterar la larga y a veces trágica historia de la raza humana. El proyecto estaba integrado sólo por los mejores y más brillantes exponentes de cada siglo: personas que dejaron de lado sus propias vidas para dedicarse a servir a los demás. Para hombres como Andrew Harlan, Eternidad representaba mucho más que un trabajo: era su vida, su amante, sus hijos, su familia. Pero, cuando viajó al siglo cuatrocientos ochenta y dos, no pudo evitar enamorarse perdidamente de una hermosa no-eterna llamada Noÿs Lambent. Ahora, perseguidos por una burocracia todopoderosa, Harlan y su amada escapan entre los siglos, buscando romper todas las reglas que sean necesarias para preservar su futuro juntos. Incluso si para ello tuvieran que destruir la propia Eternidad...",
        "rating": 288,
        "link": "https://books.google.cl/books?id=Ie6kAgAAQBAJ&printsec=frontcover&dq=El+fin+de+la+eternidad&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=Ie6kAgAAQBAJ"
    },
    {
        "title": "Neuromante no 01/03",
        "img": "https://books.google.com/books/content?id=xwUaEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788445010211" },
            { "type": "ISBN_10", "identifier": "8445010212" }
        ],
        "date": "2021-03-24",
        "genre": "Ciencia ficción",
        "author": ["William Gibson"],
        "description": "Case era el mejor vaquero del ciberespacio: se ganaba la vida robando información y traspasando defensas electrónicas. Pero cometió el error de traicionar a la gente equivocada y como castigo dañaron su sistema nervioso con una toxina que extinguió su talento micrón a micrón. Desterrado del ciberespacio y prisionero en la cárcel de su cuerpo físico, Case coquetea con la muerte en los suburbios ultratecnológicos. Hasta que se ve envuelto en un peligroso plan de objetivo desconocido que le ofrece una segunda oportunidad, y una cura, a cambio de un precio...",
        "rating": 321,
        "link": "https://books.google.cl/books?id=xwUaEAAAQBAJ&printsec=frontcover&dq=Neuromante+no+01/03&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=xwUaEAAAQBAJ"
    },
    {
        "title": "Un mundo feliz / Brave New World",
        "img": "https://books.google.com/books/content?id=SnWREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788497594257" },
            { "type": "ISBN_10", "identifier": "8497594258" }
        ],
        "date": "2013-10-29",
        "genre": "Ciencia ficción",
        "author": ["Aldous Huxley"],
        "description": "Un mundo feliz es un clásico de la literatura de este siglo. Con ironía mordiente, el genial autor inglés plasma una sombría metáfora sobre el futuro, muchas de cuyas previsiones se han materializado, acelerada e inquietantemente, en los últimos años. La novela describe un mundo en el que finalmente se han cumplido los peores vaticinios: triunfan los dioses del consumo y la comodidad, y el orbe se organiza en diez zonas en apariencia seguras y estables. Sin embargo, este mundo ha sacrificado valores humanos esenciales, y sus habitantes son procreados in vitro a imagen y semejanza de una cadena de montaje... ",
        "rating": 0,
        "link": "https://books.google.cl/books?id=SnWREAAAQBAJ&dq=Un+mundo+feliz+/+Brave+New+World&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Un_mundo_feliz_Brave_New_World.html?hl=&id=SnWREAAAQBAJ"
    },
    {
        "title": "El juego de Ender (Saga de Ender 1)",
        "img": "https://books.google.com/books/content?id=1Ij-AgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788490194928" },
            { "type": "ISBN_10", "identifier": "8490194920" }
        ],
        "date": "2015-05-01",
        "genre": "Ciencia ficción",
        "author": ["Orson Scott Card"],
        "description": "La novela más famosa de ciencia ficción moderna: un clásico indiscutible, ganadora de los premios Hugo, Nebula y SF Chronicle. La Tierra se ve amenazada por una raza extraterrestre, los Insectores, que se comunican telepáticamente y consideran no tener nada en común con los humanos, a quienes pretenden destruir. Para vencerlos es necesario una nueva clase de genio militar, y por ello se ha permitido el nacimiento de Ender, lo que constituye, en cierta forma, una anomalía, pues es el tercer hijo de una pareja en un mundo que ha limitado estrictamente a dos el número de descendientes. El niño Ender deberá aprender todo lo relativo a la guerra en los videojuegos y en los peligrosos ensayos de batallas espaciales que realiza con sus compañeros. A la habilidad en el tratamiento de las emociones, ya característica de Orson Scott Card, se une en este libro el interés por el empleo de las simulaciones por ordenador y los juegos de fantasía en la formación militar, estratégica y psicológica del protagonista. Reseñas: «El gran libro de ciencia ficción para adolescentes que no leen ciencia ficción, principalmente porque no habla de robots sino de niños contra adultos.» El diario.es «Una historia con acción e ideas que incluso los no lectores devorarán con avidez.» iPulp Fiction",
        "rating": 252,
        "link": "https://books.google.cl/books?id=1Ij-AgAAQBAJ&printsec=frontcover&dq=El+juego+de+Ender+/+Ender%27s+Game&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_juego_de_Ender_Saga_de_Ender_1.html?hl=&id=1Ij-AgAAQBAJ"
    },
    {
        "title": "Ubik",
        "img": "https://books.google.com/books/content?id=SlNIxp0uSR0C&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9780547572291" },
            { "type": "ISBN_10", "identifier": "0547572298" }
        ],
        "date": "2012",
        "genre": "Ciencia ficción",
        "author": ["Philip K. Dick"],
        "description": "A dead man sends haunting warnings back from the grave, and Joe Chip must solve these mysteries to determine his own real or surreal existence.",
        "rating": 242,
        "link": "https://books.google.cl/books?id=SlNIxp0uSR0C&printsec=frontcover&dq=Ubik&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Ubik.html?hl=&id=SlNIxp0uSR0C"
    },
    {
        "title": "El hombre en el castillo (Edición mexicana)",
        "img": "https://books.google.com/books/content?id=1YtGEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9786070772825" },
            { "type": "ISBN_10", "identifier": "6070772822" }
        ],
        "date": "2021-10-15",
        "genre": "Ciencia ficción",
        "author": ["Philip K. Dick"],
        "description": "El Hombre en el Castillo nos sumerge en un mundo alternativo en el cual el Eje ha derrotado a los Aliados en la Segunda Guerra Mundial y los Estados Unidos han sido invadidos y divididos entre los vencedores. Mientras los nazis se han anexionado la costa atlántica, donde han instaurado un régimen de terror, la costa pacífica permanece en manos japonesas. En esta América invadida, los estadounidenses son ciudadanos de segunda clase a pesar de que su cultura es admirada por los vencedores, hasta el punto de que uno de los mejores negocios es la venta de auténticas antigüedades americanas, como relojes de Mickey Mouse o corcholatas de Coca-Cola.",
        "rating": 272,
        "link": "https://books.google.cl/books?id=1YtGEAAAQBAJ&dq=El+hombre+en+el+castillo+(Edici%C3%B3n+mexicana)&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_hombre_en_el_castillo_Edici%C3%B3n_mexica.html?hl=&id=1YtGEAAAQBAJ"
    },
    {
        "title": "Los desposeídos",
        "img": "https://books.google.com/books/content?id=iJYcCgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788439731030" },
            { "type": "ISBN_10", "identifier": "8439731035" }
        ],
        "date": "2015-09-17",
        "genre": "Ciencia ficción",
        "author": ["Borbély Szilárd"],
        "description": "Los Desposeídos es un profundo ejercicio de comprensión del escenario de la infancia del autor: la Hungría de mediados del siglo XX, un país traumatizado por la Segunda Guerra Mundial, el regreso de los supervivientes de los gulags y la expropiación de las tierras por los comunistas. A finales de los años sesenta, una familia lucha por sobrevivir a la miseria en un pequeño pueblo fronterizo de Hungría. El hijo de once años se evade del frío y el hambre imaginando un universo propio en el que gobiernan los números primos mientras observa con todo detalle el mundo que le rodea. Se trata de un mundo embrutecido que comparte con un hermano pequeño al que debe cuidar, una hermana mayor cuya ropa aprovecha, una madre que amenaza con suicidarse y un padre que se gasta en alcohol el poco dinero que gana. Gracias a su relato reconstruimos la historia de un pueblo, un país y un tiempo olvidados. Una novela de incalculable valor que se ha convertido en un fenómeno literario en toda Europa. La crítica ha dicho... «Los desposeídos es una novela rotunda que está llamada a ser una de las sorpresas editoriales del año.» Fran G. Matute, El Cultural de El Mundo «La gran promesa truncada de las letras húngaras.» Imre Kertész «Szilárd Bobérly [...] ha alcanzado la cima de la literatura húngara contemporánea con su novelaLos desposeídos.» Buchkultur «Nunca nadie había escrito de una manera tan bella pero al mismo tiempo tan cruel sobre la miseria en las aldeas remotas del territorio húngaro [...]. Sus frases son de una precisión quirúrgica, y el ritmo sostenido a lo largo de toda la novela refuerza la potencia de sus descripciones.» Nicole Henneberg, Frankfurter Allgemeine Zeitung «Su inventiva estilística lo desmarca de sus mayores, porque añade a las dimensiones naturalistas y sociales ungrado de originalidad narrativa que convierte sus textos en algo hipótico.» Sabine Audrerie, La Croix «El genio de Borbély consiste en mostrarnos cómo el odio (es decir, cómo el frío, la sospecha y el miedo) se cuela por cada brecha de la vida común. Y cómo después de ese odio se va expandiendo hasta desbaratarlo todo.» Florence Noiville, Le Monde",
        "rating": 240,
        "link": "https://books.google.cl/books?id=iJYcCgAAQBAJ&printsec=frontcover&dq=Los+despose%C3%ADdos&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=iJYcCgAAQBAJ"
    },
    {
        "title": "Cita Con Rama (Ed. Ilustrada)",
        "img": "https://books.google.com/books/content?id=NceqzwEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "8419260045" },
            { "type": "ISBN_13", "identifier": "9788419260048" }
        ],
        "date": "2023-07-18",
        "genre": "Ciencia ficción",
        "author": ["Arthur C Clarke"],
        "description": "La edición ilustrada Del gran clásico de Arthur C. Clarke con 5 ilustraciones del artista Gabriel Björk Stiernström Año 2130. Los astrónomos detectan un misterioso asteroide, al que bautizan como «Rama», que está a punto de cruzar el sistema solar. Se trata de un cilindro perfecto de unos cincuenta kilómetros de largo, que gira a una velocidad fuera de lo normal y viaja por el espacio en línea recta. Ante esas evidencias, los investigadores se preguntan si están ante el primer visitante procedente de las estrellas... ¿Podrá la humanidad enfrentarse al enigma que alberga esta extraña nave, aparentemente extraterrestre, y que es ya una maravilla tecnológica que forma parte del imaginario de varias generaciones de lectores? Bienvenidos al gran clásico que Denis Villeneuve llevará al cine. Cita con Rama es una de las obras más premiadas de uno de los mejores escritores de ciencia ficción de todos los tiempos, galardonada con los premios Hugo, Nebula, Locus, John W. Campbell y BSFA. «Arthur C. Clarke expandirá tus horizontes». -The Guardian",
        "rating": 0,
        "link": "https://books.google.cl/books?id=NceqzwEACAAJ&dq=Cita+Con+Rama+(Ed.+Ilustrada)&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Cita_Con_Rama_Ed_Ilustrada.html?hl=&id=NceqzwEACAAJ"
    },
    {
        "title": "Harry Potter and the Philosopher's Stone - Gryffindor Edition",
        "img": "https://books.google.com/books/content?id=lfYuvgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "1408883740" },
            { "type": "ISBN_13", "identifier": "9781408883747" }
        ],
        "date": "2017",
        "genre": "Fantasía",
        "author": ["J. K. Rowling"],
        "description": "Gryffindor, Slytherin, Hufflepuff, Ravenclaw ... Twenty years ago these magical words and many more flowed from a young writer's pen, an orphan called Harry Potter was freed from the cupboard under the stairs - and a global phenomenon started. Harry Potter and the Philosopher's Stone has been read and loved by every new generation since. To mark the 20th anniversary of first publication, Bloomsbury has published four House Editions of J.K. Rowling's modern classic. These stunning editions each feature the individual house crest on the jacket and line illustrations exclusive to that house, by Kate Greenaway Medal winner Levi Pinfold. Exciting new extra content includes fact files and profiles of favourite characters, and each book has sprayed edges in the house colours. Available for a limited period only, these highly collectable editions are a must-have for all Harry Potter fans.",
        "rating": 0,
        "link": "https://books.google.cl/books?id=lfYuvgAACAAJ&dq=Harry+Potter+and+the+philosopher%27s+stone&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Harry_Potter_and_the_Philosopher_s_Stone.html?hl=&id=lfYuvgAACAAJ"
    },
    {
        "title": "El nombre del viento (Crónica del asesino de reyes 1)",
        "img": "https://books.google.com/books/content?id=QeYF9kTMypgC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788401352799" },
            { "type": "ISBN_10", "identifier": "8401352797" }
        ],
        "date": "2011-11-18",
        "genre": "Fantasía",
        "author": ["Patrick Rothfuss"],
        "description": "Atípica, profunda y sincera, El nombre del viento es una novela de aventuras, de historias dentro de otras historias, de misterio, de amistad, de amor, de magia y de superación. La novela que ha consagrado a Patrick Rothfuss como fenómeno editorial de los últimos años. En una posada en tierra de nadie, un hombre se dispone a relatar, por primera vez, la auténtica historia de su vida. Una historia que únicamente él conoce y que ha quedado diluida tras los rumores, las conjeturas y los cuentos de taberna que le han convertido en un personaje legendario a quien todos daban ya por muerto: Kvothe... músico, mendigo, ladrón, estudiante, mago, héroe y asesino. Ahora va a revelar la verdad sobre sí mismo. Y para ello debe empezar por el principio: su infancia en una troupe de artistas itinerantes, los años malviviendo como un ladronzuelo en las calles de una gran ciudad y su llegada a una universidad donde esperaba encontrar todas las respuestas que había estado buscando. «Viajé, amé, perdí, confié y me traicionaron.» «He robado princesas a reyes agónicos. Incendié la ciudad de Trebon. He pasado la noche con Felurian y he despertado vivo y cuerdo. Me expulsaron de la Universidad a una edad a la que a la mayoría todavía no los dejan entrar. He recorrido de noche caminos de los que otros no se atreven a hablar ni siquiera de día. He hablado con dioses, he amado a mujeres y he escrito canciones que hacen llorar a los bardos. »Me llamo Kvothe. Quizá hayas oído hablar de mí.» La crítica ha dicho... «Una estupenda y fuera de lo común novela de aventuras fantásticas.» Justo Navarro, El País «Sin duda El nombre del viento se convertirá en un clásico.» The Times «Un libro para quien conoce el mágico poder de las palabras.» Ricard Ruiz Garzón, El Periódico de Catalunya «Una aventura insólita y preciosa. Puntuación: Sobresaliente.» Manu González, Qué Leer «No sucede a menudo, pero El nombre del viento de Patrick Rothfuss sí es tan bueno como dicen las reseñas.» Locus «Llena de música, magia, amor y pérdida, el absorbente y vivo debut de Patrick Rothfuss nos ha deslumbrado.» Amazon.com «A veces, con suerte y unas cuantas recomendaciones de buenos amigos, se vuelve a descubrir otro paraíso en el que quedarse, un par de semanas, unos cuantos días. Y eso es justo lo que me ha pasado con El nombre del viento.» Toni Rodero, La Voz de Avilés",
        "rating": 880,
        "link": "https://books.google.cl/books?id=QeYF9kTMypgC&printsec=frontcover&dq=El+nombre+del+viento+(Cr%C3%B3nica+del+asesino+de+reyes+1)&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=QeYF9kTMypgC"
    },
    {
        "title": "American Gods Ilustrado / American Gods Illustrated",
        "img": "https://books.google.com/books/content?id=2l6REAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788417305635" },
            { "type": "ISBN_10", "identifier": "8417305637" }
        ],
        "date": "2019-02-28",
        "genre": "Fantasía",
        "author": ["Neil Gaiman"],
        "description": "Dioses antiguos, héroes mitológicos y figuras legendarias se dan cita en la obra narrativa más importante del extraordinario Neil Gaiman. Días antes de salir de prisión, la mujer de Sombra, Laura, muere en un misterioso accidente de coche. Aturdido por el dolor, emprende el regreso a casa. En el avión, se encontrará con el enigmático señor Miércoles, que dice ser un refugiado de una guerra antigua, un dios y también el rey de América. Juntos se embarcan en un viaje extraño a través de los Estados Unidos, mientras una tormenta de dimensiones épicas amenaza con desencadenarse.Poco a poco descubriremos que Miércoles es una encarnación de Odín y que está reclutando viejos dioses, cuyos poderes han disminuido por el tiempo y la falta de creyentes, para participar en una guerra contra los nuevos dioses: aquellos que conforman la tecnología moderna. ",
        "rating": 0,
        "link": "https://books.google.cl/books?id=2l6REAAAQBAJ&dq=American+Gods+Ilustrado+/+American+Gods+Illustrated&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/American_Gods_Ilustrado_American_Gods_Il.html?hl=&id=2l6REAAAQBAJ"
    },
    {
        "title": "Peter Jackson",
        "img": "https://books.google.com/books/content?id=Gua2CgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9781623560966" },
            { "type": "ISBN_10", "identifier": "1623560969" }
        ],
        "date": "2015-12-17",
        "genre": "Fantasía",
        "author": ["Alfio Leotta"],
        "description": "Peter Jackson is one of the most acclaimed and influential contemporary film-makers. This is the first book to combine the examination of Jackson's career with an in-depth critical analysis of his films, thus providing readers with the most comprehensive study of the New Zealand film-maker's body of work. The first section of the book concentrates on Jackson's biography, surveying the evolution of his career from the director of cult slapstick movies such as Meet the Feebles (1989) and Braindead (1992) to an entrepreneur responsible for the foundation of companies such as Wingnut Films and Weta Workshop, and finally to producer and director of mega blockbuster projects such as The Lord of the Rings (2001-2003) and The Hobbit (2012-2013). The book further examines Jackson's work at the level of production, reception and textuality, along with key collaborative relationships and significant themes associated with Jackson's films. The examination of Peter Jackson's work and career ties into significant academic debates, including the relationship between national cinema and global Hollywood; the global dispersal of film production; the relationship between film authorship and industrial modes of production; the impact of the creative industries on the construction of national identity; and new developments in film technology.",
        "rating": 288,
        "link": "https://books.google.cl/books?id=Gua2CgAAQBAJ&pg=PA267&dq=El+Hobbit+(Mti)&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=Gua2CgAAQBAJ"
    },
    {
        "title": "Elantris",
        "img": "https://books.google.com/books/content?id=XdbprQEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "0765383101" },
            { "type": "ISBN_13", "identifier": "9780765383105" }
        ],
        "date": "2015-10-06",
        "genre": "Fantasía",
        "author": ["Brandon Sanderson"],
        "description": "In 2005, Brandon Sanderson debuted with Elantris, an epic fantasy unlike any other then on the market. To celebrate its tenth anniversary, Tor is reissuing Elantris in a special edition, a fresh chance to introduce it to the myriad readers who have since become Sanderson fans. This new edition begins with a preface by author Dan Wells, the first person to read the completed novel, and a new afterword by Sanderson explaining how he came to write the book and its place in the Cosmere, the unified universe of all his Tor novels. Also included is an expanded version of the \"Ars Arcanum\" appendix, with more of the technical details of the book's magic that fans can never get enough of. Elantris was truly a milestone both for Sanderson and for the genre of epic fantasy. It deserves this special treatment, something Tor has done only once before, with Orson Scott Card's Ender's Game. Sanderson fans old and new will be excited to discover it. Other Tor books by Brandon Sanderson The Cosmere The Stormlight Archive The Way of Kings Words of Radiance Edgedancer (Novella) Oathbringer The Mistborn trilogy Mistborn: The Final Empire The Well of Ascension The Hero of Ages Mistborn: The Wax and Wayne series Alloy of Law Shadows of Self Bands of Mourning Collection Arcanum Unbounded Other Cosmere novels Elantris Warbreaker The Alcatraz vs. the Evil Librarians series Alcatraz vs. the Evil Librarians The Scrivener's Bones The Knights of Crystallia The Shattered Lens The Dark Talent The Rithmatist series The Rithmatist Other books by Brandon Sanderson The Reckoners Steelheart Firefight Calamity",
        "rating": 0,
        "link": "https://books.google.cl/books?id=XdbprQEACAAJ&dq=Elantris+/+Elantris:+Author%27s+Definitive+Edition&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Elantris.html?hl=&id=XdbprQEACAAJ"
    },
    {
        "title": "El Guardian Entre El Centeno",
        "img": "https://books.google.com/books/content?id=QVRCrgEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "1511464666" },
            { "type": "ISBN_13", "identifier": "9781511464666" }
        ],
        "date": "2015-03-26",
        "genre": "Fantasía",
        "author": ["J. D. Salinger"],
        "description": "\"Si un cuerpo encuentra a otro cuerpo cuando van entre el centeno, muchas veces me imagino que hay un montón de niños jugando en un campo de centeno. Miles de niños, y están solos, quiero decir que no hay nadie mayor vigilándolos. Sólo yo. Estoy al borde del precipicio y mi trabajo consiste en evitar que los niños caigan en él. En cuanto empiezan a correr sin mirar adónde van, yo salgo de donde esté y los cojo. Eso es lo que me gustaría hacer todo el tiempo. Yo sería el guardián entre el centeno\"\"No importa que la sensación sea triste o hasta desagradable, pero cuando me voy de un sitio me gusta darme cuenta de que me marcho. Si no luego me da más pena todavía\"",
        "rating": 88,
        "link": "https://books.google.cl/books?id=QVRCrgEACAAJ&dq=El+Guardian+Entre+El+Centeno&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_Guardian_Entre_El_Centeno.html?hl=&id=QVRCrgEACAAJ"
    },

    {
        "title": "Neverwhere",
        "img": "https://books.google.com/books/content?id=D7UlOLjDl8QC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9780755379958" },
            { "type": "ISBN_10", "identifier": "0755379950" }
        ],
        "date": "2010-11-11",
        "genre": "Fantasía",
        "author": ["Neil Gaiman"],
        "description": "THE EXTRAORDINARY FIRST NOVEL BY THE MASTER OF STORYTELLING 'Prose that dances and dazzles . . . Gaiman describes the indescribable' SUSANNA CLARKE 'It's virtually impossible to read more than ten words by Neil Gaiman and not wish he would tell you the rest of the story' OBSERVER 'Much too clever to be caught in the net of a single interpretation' PHILIP PULLMAN ACCLAIMED BBC RADIO 4 DRAMATISATION WITH ALL-STAR CAST INCLUDING JAMES MCAVOY, NATALIE DORMER, DAVID HAREWOOD, SOPHIE OKONEDO AND BENEDICT CUMBERBATCH --- 'I love doors. Anything that leads to possibilities' NEIL GAIMAN --- Under the streets of London lies a world most people could never dream of. When Richard Mayhew stops to help a girl he finds bleeding in the street, his unremarkable life changes in an instant. This act of kindness leads him to a place filled with murderers and angels, pale girls in black velvet, a Beast in a labyrinth and an Earl who holds Court in a tube train. It is strangely familiar yet utterly bizarre. Here is London Below, the city of people who have fallen between the cracks. And for Richard Mayhew, it's just the beginning. NEIL GAIMAN. WITH STORIES COME POSSIBILITIES.",
        "rating": 271,
        "link": "https://books.google.cl/books?id=D7UlOLjDl8QC&printsec=frontcover&dq=Neverwhere&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=D7UlOLjDl8QC"
    },
    {
        "title": "Orgullo y prejuicio",
        "img": "https://books.google.com/books/content?id=8NxGEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9789873776243" },
            { "type": "ISBN_10", "identifier": "9873776249" }
        ],
        "date": "2021-10-07",
        "genre": "Romance",
        "author": ["Jane Austen"],
        "description": "La señora Bennet ha criado a sus cinco hijas con el único deseo de encontrar marido. La llegada al vecindario, junto con algunas amistades, del rico y soltero Charles Bingley despierta el interés de las hermanas Bennet y de las familias vecinas, que verán una excelente oportunidad para cumplir su propósito. Elizabeth, una de las hijas de los Bennet, empezará una singular relación con Darcy, uno de los amigos de Bingley, que desencadenará esta historia de orgullo y prejuicios a través de los que muy trabajosamente se irá abriendo paso el amor. Orgullo y prejuicio narra las aventuras y desventuras amorosas de las hermanas Bennet, centrándose en el personaje de Elizabeth,por medio de las que la autora nos presenta con comicidad la sociedad de su tiempo y con la figura de la protagonista coloca a la mujer en un lugar más prominente que el que le correspondía en su época. Se trata además, de un vívido retrato y una incisiva crítica social de la Inglaterra victoriana, con su tajante diferencia entre clases sociales, la exagerada supremacía masculina, la falta de independencia de la mujer, la brutal presión del matrimonio y las dificultades económicas y sociales a las que tiene que hacer frente el amor entre dos jóvenes.",
        "rating": 250,
        "link": "https://books.google.cl/books?id=8NxGEAAAQBAJ&printsec=frontcover&dq=Orgullo+y+prejuicio&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=8NxGEAAAQBAJ"
    },
    {
        "title": "Cien años de soledad (edición ilustrada)",
        "img": "https://books.google.com/books/content?id=QBwnDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788439733836" },
            { "type": "ISBN_10", "identifier": "8439733836" }
        ],
        "date": "2017-06-17",
        "genre": "Romance",
        "author": ["Gabriel García Márquez", "Luisa Rivera"],
        "description": "En ocasión del 50 aniversario de la publicación de Cien años de soledad, llega una edición con ilustraciones inéditas de la artista chilena Luisa Rivera y con una tipografía creada por el hijo del autor, Gonzalo García Barcha. Una edición conmemorativa de una novela clave en la historia de la literatura, una obra que todos deberíamos tener en nuestras estanterías. «Muchos años después, frente al pelotón de fusilamiento, el coronel Aureliano Buendía había de recordar aquella tarde remota en que su padre lo llevó a conocer el hielo.» Con esta cita comienza una de las novelas más importantes del siglo XX y una de las aventuras literarias más fascinantes de todos los tiempos. Millones de ejemplares de Cien años de soledad leídos en todas las lenguas y el premio Nobel de Literatura coronando una obra que se había abierto paso «boca a boca» -como gustaba decir el escritor- son la más palpable demostración de que la aventura fabulosa de la familia Buendía-Iguarán, con sus milagros, fantasías, obsesiones, tragedias, incestos, adulterios, rebeldías, descubrimientos y condenas, representaba al mismo tiempo el mito y la historia, la tragedia y el amor del mundo entero. El mejor homenaje a Gabo es leerlo. Pablo Neruda dijo... «El Quijote de nuestro tiempo.»",
        "rating": 400,
        "link": "https://books.google.cl/books?id=QBwnDwAAQBAJ&printsec=frontcover&dq=Cien+a%C3%B1os+de+soledad&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=QBwnDwAAQBAJ"
    },
    {
        "title": "El amante de lady Chatterley",
        "img": "https://books.google.com/books/content?id=12wS-opw8VMC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788499085937" },
            { "type": "ISBN_10", "identifier": "8499085938" }
        ],
        "date": "2022-01-17",
        "genre": "Romance",
        "author": ["D.H. Lawrence"],
        "description": "D.H. Lawrence, uno de los escritores más controvertidos de la literatura británica, narra la intensa y sugerente relación entre una mujer de alcurnia y su jardinero en la moralista Inglaterra de principios del siglo XX. En 1928, El amante de lady Chatterley fue prohibida en Inglaterra y solo pudo publicarse censurada. En 1960, cuando la editorial Penguin quiso sacarla en Bolsillo, tuvo también que someterse a un juicio. Esta controvertida novela, que narra la apasionada relación entre una mujer casada de alta alcurnia y un hombre de baja extracción social en la moralista Inglaterra de los años veinte del pasado siglo, disecciona las pulsiones más secretas del alma humana y ofrece una magnífica recreación de época. En 2022 se hizo una adaptación cinematográfica de la polémica novela bajo el mismo nombre en Netflix. Esta fue protagonizada por Emma Corrin, ganadora del Globo de Oro por la serie The Crown. De El amante de lady Chatterley se dijo: «El libro más inspirador que ha salido de Inglaterra en mucho tiempo, y uno de los mejor escritos. D. H. Lawrence es indestructible». Edmund Wilson, The New Republic «¿Consentiría usted que sus hijos y sus hijas, pues las chicas pueden leer tan bien como los muchachos, leyeran este libro? ¿Es este un libro que tendría en su casa?» Griffith Jones, fiscal en el juicio de 1960 por obscenidad",
        "rating": 528,
        "link": "https://books.google.cl/books?id=12wS-opw8VMC&printsec=frontcover&dq=El+amante+de+lady+Chatterley&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=12wS-opw8VMC"
    },
    {
        "title": "El cuaderno de Noah",
        "img": "https://books.google.com/books/content?id=AsVn4Vy1yB8C&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788499181974" },
            { "type": "ISBN_10", "identifier": "849918197X" }
        ],
        "date": "2012-02-14",
        "genre": "Romance",
        "author": ["Nicholas Sparks"],
        "description": "Una historia de amor que ha encandilado a lectores de todo el mundo. Un clásico inolvidable.",
        "rating": 206,
        "link": "https://books.google.cl/books?id=AsVn4Vy1yB8C&printsec=frontcover&dq=El+cuaderno+de+Noah&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=AsVn4Vy1yB8C"
    },
    {
        "title": "Si decido quedarme / If I Stay",
        "img": "https://books.google.com/books/content?id=wF2REAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788416555024" },
            { "type": "ISBN_10", "identifier": "8416555028" }
        ],
        "date": "2016-12-31",
        "genre": "Romance",
        "author": ["Gayle Forman"],
        "description": "Tiene que decidirse: su familia y Nueva York, su novio y su amor por la música clásica. Pero entonces, ocurre un accidente. Ya nada será como antes. Y solo le queda una decisión: vivir o morir. Mia tiene diecisiete años, un hermano pequeño de ocho, un padre músico y el don de tocar el chelo como los ángeles. Muy pronto se examinará para entrar en la prestigiosa escuela Juilliard, en Nueva York, y, si la admiten, deberá dejarlo todo: su ciudad, su familia, su novio y sus amigas. Aunque el chelo es su pasión, la decisión la inquieta desde hace semanas. Una mañana de febrero, la ciudad se levanta con un manto de nieve y las escuelas cierran. La joven y su familia aprovechan el asueto inesperado para salir de excursión en coche. Es un día perfecto, están relajados, escuchando música y charlando. Pero en un instante todo cambia. Un terrible accidente deja a Mia malherida en la cama de un hospital. Mientras su cuerpo se debate entre la vida y la muerte, la joven ha de elegir si desea seguir adelante. Y esa decisión es lo único que importa. ",
        "rating": 0,
        "link": "https://books.google.cl/books?id=wF2REAAAQBAJ&dq=Si+decido+quedarme+/+If+I+Stay&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Si_decido_quedarme_If_I_Stay.html?hl=&id=wF2REAAAQBAJ"
    },
    {
        "title": "Atrapada en el tiempo (Saga Outlander 2)",
        "img": "https://books.google.com/books/content?id=u-2-DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788415631064" },
            { "type": "ISBN_10", "identifier": "8415631065" }
        ],
        "date": "2015-09-25",
        "genre": "Romance",
        "author": ["Diana Gabaldon"],
        "description": "Segunda entrega de la exitosa saga de Diana Gabaldon «Outlander» en la que se basa la popular serie de televisión. Una historia de amor diferente, en la que los encuentros fortuitos y el juego equívoco del tiempo se conjugan en un intrigante final. Veinte años después de haber experimentado la más extraña aventura de su vida -un viaje a través del tiempo hasta la Escocia del siglo XVIII-, Claire Randall regresa con su hija Brianna a las imponentes y misteriosas montañas escocesas donde todo comenzó. Con la ayuda de Roger, un joven historiador, Claire se lanza a una obsesiva búsqueda de las tumbas de los caídos en la batalla de Culloden,librada en 1745. El paso del tiempo no ha podido borrar los intensos recuerdos de un amor difícil de explicar. Con el transcurrir de los días, Claire irá descubriendo, ante los ojos incrédulos de su hija y de Roger, el fascinante secreto cuya clave es el cauce interior que conduce al pasado. Reseñas: «Conmovedora, audaz, emocionante... Con gran maestría, Gabaldon entrelaza períodos históricos sin perder nunca el hilo argumental.» Locus «De cualidad superior, un talento que va más allá de una narración inteligente.» The Grand Prairie News",
        "rating": 864,
        "link": "https://books.google.cl/books?id=u-2-DwAAQBAJ&printsec=frontcover&dq=Atrapada+en+el+tiempo+(Saga+Outlander+2)&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=u-2-DwAAQBAJ"
    },
    {
        "title": "Bridget Jones's Diary",
        "img": "https://books.google.com/books/content?id=HHrFDAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9781509813889" },
            { "type": "ISBN_10", "identifier": "1509813888" }
        ],
        "date": "2016-08-09",
        "genre": "Romance",
        "author": ["Helen Fielding"],
        "description": "Meet Bridget, the original Singleton, as she records her hopes, dreams and Chardonnay consumption....",
        "rating": 328,
        "link": "https://books.google.cl/books?id=HHrFDAAAQBAJ&dq=Bridget+Jones%27s+Diary&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Bridget_Jones_s_Diary.html?hl=&id=HHrFDAAAQBAJ"
    },
    {
        "title": "El amante de lady Sophia (Serie de Bow Street 2)",
        "img": "https://books.google.com/books/content?id=oqo4AwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788490192979" },
            { "type": "ISBN_10", "identifier": "8490192979" }
        ],
        "date": "2014-01-09",
        "genre": "Romance",
        "author": ["Lisa Kleypas"],
        "description": "Historia de una venganza, protagonistas que conquistan, ambientada en la época victoriana. Otra gran novela de Lisa Kleypas La ciudad de Londres, a comienzos de la era victoriana, es escenario de una encarnizada lucha contra el crimen, que no respeta clases sociales. Desde la muerte de su hermano menor, Lady Sophia Sydney tiene un solo objetivo: seducir al juez que lo envió a prisión, y destruirlo política y personalmente. Ross Canon es el magistrado más poderoso de Londres, y su reputación es inmaculada. Conocido como el Monje de Bow Street por el celibato en que vive desde que murió su esposa, desde el primer momento parece una persona muy diferente a la que esperaba Sophia. Pero la dama tiene una misión que cumplir y, utilizando todos sus encantos, logra volver al juez loco de deseo por ella. Sophia sabe que Ross la ama. Lo que no sabe -o no quiere ver- es que la pasión que ha encendido no dejará indemne su propio corazón.",
        "rating": 368,
        "link": "https://books.google.cl/books?id=oqo4AwAAQBAJ&printsec=frontcover&dq=El+amante+de+lady+Sophia+(Serie+de+Bow+Street+2)&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=oqo4AwAAQBAJ"
    },
    {
        "title": "Ulises",
        "img": "https://books.google.com/books/content?id=3_ClPwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "8497930967" },
            { "type": "ISBN_13", "identifier": "9788497930963" }
        ],
        "date": "2004-01-02",
        "genre": "Literatura clásica",
        "author": ["James Joyce"],
        "description": "A day in the life of Leopold Bloom, whose odyssey through the streets of turn-of-the-century Dublin leads him through trials that parallel those of Ulysses on his epic journey home.",
        "rating": 0,
        "link": "https://books.google.cl/books?id=3_ClPwAACAAJ&dq=Ulises&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Ulises.html?hl=&id=3_ClPwAACAAJ"
    },
    {
        "title": "El Gran Gatsby",
        "img": "https://books.google.com/books/content?id=1gP-DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788726342635" },
            { "type": "ISBN_10", "identifier": "8726342634" }
        ],
        "date": "2020-10-05",
        "genre": "Literatura clásica",
        "author": ["F. Scott. Fitzgerald"],
        "description": "La decadencia, idealismo y el exceso de la sociedad Americana serán observados desde la perspectiva de Nick Carraway, un joven criado en el medio oeste y recién llegado a la gran Manzana. Considerada como la obra maestra de F. Scott Fitzgerald, Carraway tendrá la oportunidad de vivir el sueño Americano junto a su vecino, el gran Gatsby. Interpretado por Leonardo Di Caprio en la versión cinematográfica del 2013, Gatsby introducirá a Nick en una burbuja social de lujos, derroche e increíbles fiestas en su mansión en Long Island. Anímate a escuchar esta historia donde la violencia, la desigualdad social, el amor y el derroche expondrán una crítica social al consumismo y el sueño Americano en la Nueva York de 1920. F. Scott Fitzgerald fue un novelista y actor Americano mundialmente reconocido por novelas como El gran Gatsby, A este lado del paraiso y The last tycoon. El escritor nacido en Minnesota es considerado como uno de los mejores artistas norteamericanos del siglo XX. Casado con Zelda Fitzgerald fueron expatriados a Paris, lugar en donde su fama creció gracias a su amor a la escritura, el arte y el Jazz.",
        "rating": 366,
        "link": "https://books.google.cl/books?id=1gP-DwAAQBAJ&printsec=frontcover&dq=El+Gran+Gatsby&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=1gP-DwAAQBAJ"
    },

    {
        "title": "Crimen y castigo / Crime and Punishment",
        "img": "https://books.google.com/books/content?id=ynOREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788491050063" },
            { "type": "ISBN_10", "identifier": "849105006X" }
        ],
        "date": "2016-01-26",
        "genre": "Literatura clásica",
        "author": ["Fiodor M. Dostoievski"],
        "description": "Nominada por los estadounidenses como una de las 100 mejores novelas en la serie de PBS The Great American Read Crimen y Castigo fue publicada por Fiódor Dostoyevski en 1866 a través del diario El mensajero ruso, en doce partes que luego conformarían la novela, universalmente reconocida como una de las más influyentes de la literatura rusa. La novela tiene un corte sicológico que llevá al lector a explorar de forma constante los pensamientos del protagonista, el estudiante Raskolnikov, quién a través de sus diálogos con los demás personajes, analiza cada uno de los actos que lo llevarán luego a cumplir una condena en Siberia; crímenes que no son buenos ni malos hasta que se los mira desde la óptica de la sociedad y de los diferentes individuos involucrados. Motivado por el deseo de hacer el bien a su hermana Dunia sus acciones terminan siendo, sin embargo, sangrientas, y solo una muchacha humilde que se convierte en su confidente podrá comprender del todo sus razones. ",
        "rating": 0,
        "link": "https://books.google.cl/books?id=ynOREAAAQBAJ&dq=Crimen+y+castigo+/+Crime+and+Punishment&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Crimen_y_castigo_Crime_and_Punishment.html?hl=&id=ynOREAAAQBAJ"
    },
    {
        "title": "Odisea",
        "img": "https://books.google.com/books/content?id=ZSnwcQAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "8497403142" },
            { "type": "ISBN_13", "identifier": "9788497403146" }
        ],
        "date": "2010-06-20",
        "genre": "Literatura clásica",
        "author": ["Homero"],
        "description": "\"Cuéntame, Musa, la historia de Ulises, que después de destruir Troya anduvo errante muchos años; vio muchas ciudades, conoció las costumbres de numerosos pueblos y padeció muchas penas en el mar procurando su salvación y el retorno de sus compañeros...\" Diez años después de la guerra de Troya, al fin Ulises emprende el regreso a Ítaca, su patria, a través del mar Mediterráneo. Allí le siguen aguardando su fiel esposa Penélope y su hijo Telémaco, quien irá en busca de noticias suyas mientras los odiosos pretendientes de Penélope saquean el palacio en espera de que ella escoja un nuevo marido. Será un viaje repleto de aventuras: enormes tempestades azotan su nave, deberá enfrentarse a grandes monstruos, como las sirenas, Escila, Caribdis o Polifemo, el cíclope; y dioses y hechiceras se pondrán en su contra. Pero, frente a todos ellos vence Ulises, en parte gracias a su astucia y, sobre todo, gracias también a la protección de Atenea, diosa de la sabiduría.",
        "rating": 128,
        "link": "https://books.google.cl/books?id=ZSnwcQAACAAJ&dq=Odisea&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Odisea.html?hl=&id=ZSnwcQAACAAJ"
    },
    {
        "title": "Las aventuras de Tom Sawyer",
        "img": "https://books.google.com/books/content?id=Z0i8DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788413370552" },
            { "type": "ISBN_10", "identifier": "8413370558" }
        ],
        "date": "2020-11-06",
        "genre": "Literatura clásica",
        "author": ["Mark Twain"],
        "description": "En Las aventuras de Tom Sawyer, a través de los ojos de sus personajes, Mark Twain nos ofrece la visión de una doble realidad: la del mundo infantil, primitivo, que el lector adulto ya ha perdido; y la del mundo adulto, confuso e ilógico, asentado en unas convenciones que no resultan ser preferibles en ningún aspecto a los códigos de valor de un niño. Criado por la tía Polly, que lo quiere de corazón, pero que lo somete a una disciplina que se le hace absurda y desagradable, Tom contempla el mundo de una manera muy distinta a como lo hacen los adultos con los que tiene que convivir. Precisamente porque existe ese distanciamiento el personaje divierte al lector con sus reacciones divertidas y nobles. Juntos, Tom y Huck vivirán aventuras humorísticas y dramáticas de las que podrán salir más airosos de lo que hubiera podido hacerlo cualquier adulto.",
        "rating": 188,
        "link": "https://books.google.cl/books?id=Z0i8DwAAQBAJ&printsec=frontcover&dq=Las+aventuras+de+Tom+Sawyer&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=Z0i8DwAAQBAJ"
    },

    {
        "title": "La reina descalza",
        "img": "https://books.google.com/books/content?id=MiEcmAEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "8425350522" },
            { "type": "ISBN_13", "identifier": "9788425350528" }
        ],
        "date": "2013",
        "genre": "Histórico",
        "author": ["Ildefonso Falcones de Sierra"],
        "description": "'Canta hasta que la boca te sepa a sangre...' En enero de 1748, una mujer negra deambula por las calles de Sevilla. Atrás ha dejado un pasado esclavo en la lejana Cuba, el hijo al que nunca volverá a ver y un largo viaje en barco hasta las costas españolas. Caridad ya no tiene un amo que le dé órdenes, pero tampoco un lugar donde cobijarse cuando se cruza en su camino Milagros Carmona, una joven gitana de Triana por cuyas venas corre la sangre de la rebeldía y el arte de los de su raza.Las dos mujeres se convierten en inseparables y, entre zarabandas y fandangos, la gitana confiesa a su nueva amiga su amor por el apuesto y arrogante Pedro García, de quien la separan antiguos odios entre ambas familias. Por su parte, Caridad se esfuerza por acallar el sentimiento que está naciendo en su corazón hacia Melchor Vega, el abuelo de Milagros, un hombre desafiante, bribón y seductor aunque también firme defensor del honor y la lealtad para con los suyos.Pero cuando un mandato real convierte a todos los gitanos en proscritos, la vida de Milagros y Caridad da un trágico vuelco. Aunque sus caminos se separan, el destino volverá a unirlas en un Madrid donde confluyen contrabandistas y cómicos, nobles y villanos; un Madrid que se rinde a la pasión que emana de las voces y bailes de esa raza de príncipes descalzos.Ildefonso Falcones nos propone un viaje a una época apasionante, teñida por los prejuicios y la intolerancia.Desde Sevilla hasta Madrid, desde el tumultuoso bullicio de la gitanería hasta los teatros señoriales de la capital, los lectores disfrutarán de un fresco histórico poblado por personajes que viven, aman, sufren y pelean por lo que creen justo. Fiel reflejo de unos hombres y mujeres que no agacharon la cabeza y que alzaron la voz para enfrentarse al orden establecido.",
        "rating": 747,
        "link": "https://books.google.cl/books?id=MiEcmAEACAAJ&dq=La+reina+descalza&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/La_reina_descalza.html?hl=&id=MiEcmAEACAAJ"
    },
    {
        "title": "El médico",
        "img": "https://books.google.com/books/content?id=hW8vqAAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "8496940004" },
            { "type": "ISBN_13", "identifier": "9788496940000" }
        ],
        "date": "2008",
        "genre": "Histórico",
        "author": ["Noah Gordon"],
        "description": "La extraordinaria odisea de un joven médico en el siglo XI Ésta es la historia de una pasión. Ésta es la crónica del increíble viaje del joven Rob Cole, de su lucha contra la enfermedad y la muerte, de su don místico para curar. Su sueño de convertirse en médico lo conduce desde la Inglaterra dominada por la brutalidad y la ignorancia hasta la sensual turbulencia de la remota Persia. Allí, en las universidades árabes, bajo la tutela del legendario maestro Avicena, ocurrirá la transformación que marcará su destino y el de su familia para siempre.",
        "rating": 0,
        "link": "https://books.google.cl/books?id=hW8vqAAACAAJ&dq=El+m%C3%A9dico&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_m%C3%A9dico.html?hl=&id=hW8vqAAACAAJ"
    },
    {
        "title": "El invierno del mundo / Winter of the World",
        "img": "https://books.google.com/books/content?id=rHGREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788490328156" },
            { "type": "ISBN_10", "identifier": "8490328153" }
        ],
        "date": "2019-07-23",
        "genre": "Histórico",
        "author": ["Ken Follett"],
        "description": "Los hijos de las cinco familias protagonistas de La caída de los gigantes forjarán su destino en los años turbulentos de la Segunda Guerra Mundial, la guerra civil española, el bombardeo de Pearl Harbor y la era de la bomba atómica. Segundo volumen de la trilogía «The Century» En el año 1933, Berlín es un foco de agitación política y social. Lady Maud, ahora la esposa de Walter von Ulrich y madre de dos hijos, publica en una revista semanal artículos que ridiculizan al Partido Nazi, mientras que Walter manifiesta su oposición en el Parlamento. Sin embargo, parece que nada podrá frenar el poder ascendente del canciller Adolf Hitler. Cuando Ethel Williams y su hijo Lloyd visitan a la familia von Ulrich, todos serán testigos de la tiranía y la represión de la nueva Alemania. El dominio del Tercer Reich se extenderá hasta Francia y más allá de la frontera rusa. Mientras, en Inglaterra, Lloyd Williams, activista político como su madre, luchará en el ejército británico para intentar frenar el avance de los nazis y se alistará en las brigadas internacionales durante la guerra civil española. Participará en la ofensiva de Zaragoza y la batalla de Belchite. En Ty Gwyn, la mansión familia de los Fitzherbert en Gales, se alojarán los oficiales británicos y, durante su estancia, el teniente Lloyd Williams se sentirá atraído por la mujer de Boy Fitzherbert, la rica heredera americana Daisy Peshkov. «La trilogía \"The Century\" es la historia de mis abuelos y de los vuestros, de nuestros padres y de nuestras propias vidas. De alguna forma es la historia de todos nosotros.».- Ken Follett ",
        "rating": 0,
        "link": "https://books.google.cl/books?id=rHGREAAAQBAJ&dq=El+invierno+del+mundo+/+Winter+of+the+World&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_invierno_del_mundo_Winter_of_the_Worl.html?hl=&id=rHGREAAAQBAJ"
    },
    {
        "title": "El umbral de la eternidad",
        "img": "https://books.google.com/books/content?id=xL_7oAEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "8401342198" },
            { "type": "ISBN_13", "identifier": "9788401342196" }
        ],
        "date": "2014",
        "genre": "Histórico",
        "author": ["Ken Follett"],
        "description": "Sigue las experiencias de cinco familias internacionales entrelazados, ya que se enfrentan a la crisis social, política y económica de la segunda mitad del siglo XX.",
        "rating": 0,
        "link": "https://books.google.cl/books?id=xL_7oAEACAAJ&dq=El+umbral+de+la+eternidad&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_umbral_de_la_eternidad.html?hl=&id=xL_7oAEACAAJ"
    },

    {
        "title": "La catedral del mar / The Cathedral of the Sea",
        "img": "https://books.google.com/books/content?id=xnaREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788499088044" },
            { "type": "ISBN_10", "identifier": "849908804X" }
        ],
        "date": "2019-04-23",
        "genre": "Histórico",
        "author": ["Ildefonso Falcones"],
        "description": "Ahora una serie de Netflix. Nueva edición del gran fenómeno editorial: La catedral del mar, de Ildefonso Falcones, con prólogo del autor. Una catedral construida por el pueblo y para el pueblo en la Barcelona medieval es el escenario de una apasionante historia de intriga, violencia y pasión. Siglo XIV. La ciudad de Barcelona se encuentra en su momento de mayor prosperidad; ha crecido hacia la Ribera, el humilde barrio de los pescadores, cuyos habitantes deciden construir, con el dinero de unos y el esfuerzo de otros, el mayor templo mariano jamás conocido: Santa María de la Mar. Una construcción que es paralela a la azarosa historia de Arnau, un siervo de la tierra que huye de los abusos de su señor feudal y se refugia en Barcelona, donde se convierte en ciudadano y, con ello, en hombre libre. El joven Arnau trabaja como palafrenero, estibador, soldado y cambista. Una vida extenuante, siempre al amparo de la catedral de la mar, que le iba a llevar de la miseria del fugitivo a la nobleza y la riqueza. Pero con esta posición privilegiada también le llega la envidia de sus pares, que urden una sórdida conjura que pone su vida en manos de la Inquisición. La catedral del mar es una trama en la que se entrecruzan lealtad y venganza, traición y amor, guerra y peste, en un mundo marcado por la intolerancia religiosa, la ambición material y la segregación social. Todo ello convierte esta obra no sólo en una novela absorbente, sino también en la más fascinante y ambiciosa recreación de las luces y sombras de la época feudal. ",
        "rating": 0,
        "link": "https://books.google.cl/books?id=xnaREAAAQBAJ&dq=La+catedral+del+mar+/+The+Cathedral+of+the+Sea&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/La_catedral_del_mar_The_Cathedral_of_the.html?hl=&id=xnaREAAAQBAJ"
    },
    {
        "title": "El Asesinato de Pitagoras",
        "img": "https://books.google.com/books/content?id=UlxXrgEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "8416261202" },
            { "type": "ISBN_13", "identifier": "9788416261208" }
        ],
        "date": "2022-04-26",
        "genre": "Histórico",
        "author": ["Marcos Chicot"],
        "description": "Se producen una serie de asesinatos justo cuando el filósofo Pitagoras debe elegir su sucesor. La enigmatica Ariadna, el investigador egipcio Akenon, el propio Pitagoras y el asesino, entablaran una carrera por dar con el asesino y, a su vez, ahuyentar sus propios miedos",
        "rating": 672,
        "link": "https://books.google.cl/books?id=UlxXrgEACAAJ&dq=El+Asesinato+de+Pitagoras&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_Asesinato_de_Pitagoras.html?hl=&id=UlxXrgEACAAJ"
    },
    {
        "title": "Los Juegos del hambre / The Hunger Games",
        "img": "https://books.google.com/books/content?id=QFiREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9786073807845" },
            { "type": "ISBN_10", "identifier": "6073807848" }
        ],
        "date": "2022-03-08",
        "genre": "Young Adult (Jóvenes adultos)",
        "author": ["Suzanne Collins"],
        "description": "El mundo está observando. Ganar significa fama y riqueza. Perder significa una muerte segura. ¡Que empiecen los septuagésimo cuartos juegos del hambre! En una oscura versión del futuro próximo, doce chicos y doce chicas se ven obligados a participar en un reality show llamado Los Juegos del Hambre. Solo hay una regla: matar o morir. Cuando Katniss Everdeen, una joven de dieciséis años se presenta voluntaria para ocupar el lugar de su hermana en los juegos, lo entiende como una condena a muerte. Sin embargo, Katniss ya ha visto la muerte de cerca y la supervivencia forma parte de su naturaleza. ",
        "rating": 0,
        "link": "https://books.google.cl/books?id=QFiREAAAQBAJ&dq=Los+Juegos+del+hambre+/+The+Hunger+Games&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Los_Juegos_del_hambre_The_Hunger_Games.html?hl=&id=QFiREAAAQBAJ"
    },
    {
        "title": "Ciudad de hueso",
        "img": "https://books.google.com/books/content?id=P7RyQgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "8408083805" },
            { "type": "ISBN_13", "identifier": "9788408083801" }
        ],
        "date": "2009-02",
        "genre": "Young Adult (Jóvenes adultos)",
        "author": ["Cassandra Clare"],
        "description": "En el Pandemonium, la discoteca de moda de Nueva York, Clary sigue a un atractivo chico de pelo azul hasta que presencia su muerte a manos de tres jóvenes cubiertos de extraños tatuajes. Desde esa noche, su destino se une al de esos tres cazadores de sombras, guerreros dedicados a liberar a la tierra de demonios.",
        "rating": 512,
        "link": "https://books.google.cl/books?id=P7RyQgAACAAJ&dq=Ciudad+de+hueso&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Ciudad_de_hueso.html?hl=&id=P7RyQgAACAAJ"
    },
    {
        "title": "Bajo la misma estrella",
        "img": "https://books.google.com/books/content?id=J51LvgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "8415594011" },
            { "type": "ISBN_13", "identifier": "9788415594017" }
        ],
        "date": "2012",
        "genre": "Young Adult (Jóvenes adultos)",
        "author": ["John Green"],
        "description": "La vida de Hazel cambiará cuando conozca a Gus, un chico que como ella, lucha para superar un cáncer.",
        "rating": 301,
        "link": "https://books.google.cl/books?id=J51LvgAACAAJ&dq=Bajo+la+misma+estrella&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Bajo_la_misma_estrella.html?hl=&id=J51LvgAACAAJ"
    },
    {
        "title": "Divergente (Divergente 1)",
        "img": "https://books.google.com/books/content?id=82LODwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788490067437" },
            { "type": "ISBN_10", "identifier": "8490067430" }
        ],
        "date": "2013-06-13",
        "genre": "Young Adult (Jóvenes adultos)",
        "author": ["Veronica Roth"],
        "description": "Una elección que delimita quiénes son tus amigos. Una elección que define tus creencias. Una elección que determina tus lealtades... para siempre. Una sola elección puede transformarte. En el Chicago distópico de Beatrice, la sociedad está dividida en cinco facciones. En una ceremonia anual, todos los chicos de dieciséis años deben decidir a qué facción dedicarán el resto de sus vidas. Beatrice tiene que elegir entre quedarse con su familia... y ser quien realmente es. Así que toma una decisión que sorprenderá a todo el mundo, incluida ella...",
        "rating": 464,
        "link": "https://books.google.cl/books?id=82LODwAAQBAJ&printsec=frontcover&dq=Divergente+(Divergente+1)&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=82LODwAAQBAJ"
    },
    {
        "title": "Crepúsculo (Saga Crepúsculo 1)",
        "img": "https://books.google.com/books/content?id=ozRVEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788419191007" },
            { "type": "ISBN_10", "identifier": "8419191000" }
        ],
        "date": "2021-12-20",
        "genre": "Young Adult (Jóvenes adultos)",
        "author": ["Stephenie Meyer"],
        "description": "«Hay tres cosas de las que estoy completamente segura. Primera, Edward es un vampiro. Segunda, una parte de él se muere por beber mi sangre. Y tercera, estoy total y perdidamente enamorada de él.» Cuando Isabella Swan se muda a Forks, una pequeña localidad del estado de Washington donde no deja de llover, piensa que es lo más aburrido que le podía haber ocurrido. Pero su vida da un giro excitante y aterrador una vez que se encuentra con el misterioso y seductor Edward Cullen. Hasta ese momento, Edward se las había arreglado para mantener en secreto su identidad vampírica, pero ahora ya nadie está a salvo, ni siquiera la persona a quien él más quiere: Isabella. ** Número 1 en la lista de bestsellers de The New York Times y del USA Today. ** Mejor Novela Young Adult de Todos los Tiempos por la revista Time. ** NPR a la Mejor Novela Adolescente. ** Recomendada por el editor de The New York Times. La «Saga Crepúsculo», en la que se incluyen los títulos Crepúsculo, Luna nueva, Eclipse, Amanecer, La segunda vida de Bree Tanner y la Guía ilustrada oficial, ha vendido ya cerca de 155 millones de copias en todo el mundo y más de 3 millones de ejemplares solo en España.",
        "rating": 464,
        "link": "https://books.google.cl/books?id=ozRVEAAAQBAJ&printsec=frontcover&dq=Crep%C3%BAsculo+(Saga+Crep%C3%BAsculo+1)&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=ozRVEAAAQBAJ"
    },
    {
        "title": "El ladrón del rayo/ The Lightning Thief",
        "img": "https://books.google.com/books/content?id=vHWREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788498386264" },
            { "type": "ISBN_10", "identifier": "8498386268" }
        ],
        "date": "2014-12-04",
        "genre": "Young Adult (Jóvenes adultos)",
        "author": ["Rick Riordan"],
        "description": "TIMES 2020, los 100 mejores libros juveniles de todos los tiempos Acompaña a Percy a través de esta apasionante serie de aventuras sobre un mundo secreto, el mundo que los antiguos dioses griegos han recreado a nuestro alrededor en pleno siglo XXI. ¿Qué pasaría si un día descubrieras que, en realidad, eres hijo de un dios griego que debe cumplir una misión secreta? Pues eso es lo que le sucede a Percy Jackson, que a partir de ese momento se dispone a vivir los acontecimientos más emocionantes de su vida. Expulsado de seis colegios, Percy padece dislexia y dificultades para concentrarse, o al menos esa es la versión oficial. Objeto de burlas por inventarse historias fantásticas, ni siquiera él mismo acaba de creérselas hasta el día que los dioses del Olimpo le revelan la verdad: Percy es nada menos que un semidiós, es decir, el hijo de un dios y una mortal. Y como tal ha de descubrir quién ha robado el rayo de Zeus y así evitar que estalle una guerra entre los dioses. Para cumplir la misión contará con la ayuda de sus amigos Grover, un joven sátiro, y Annabeth, hija de Atenea. ** Más vendidos del The New York Times y Publishers Weekly. ** Llevada a la gran pantalla a cargo de Chris Columbus, director de las dos primeras entregas de «Harry Potter». ",
        "rating": 0,
        "link": "https://books.google.cl/books?id=vHWREAAAQBAJ&dq=El+ladr%C3%B3n+del+rayo/+The+Lightning+Thief&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_ladr%C3%B3n_del_rayo_The_Lightning_Thief.html?hl=&id=vHWREAAAQBAJ"
    },
    {
        "title": "El corredor del laberinto",
        "img": "https://books.google.com/books/content?id=-3KNtgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "8493801313" },
            { "type": "ISBN_13", "identifier": "9788493801311" }
        ],
        "date": "2010-11",
        "genre": "Young Adult (Jóvenes adultos)",
        "author": ["James Dashner"],
        "description": "«Bienvenido al bosque. Verás que una vez a la semana, siempre el mismo día y a la misma hora, nos llegan víveres. Una vez al mes, siempre el mismo día y a la misma hora, aparece un nuevo chico, como tú. Siempre un chico. Como ves, este lugar está cercado por muros de piedra? Has de saber que estos muros se abren por la mañana y se cierran por la noche, siempre a la hora exacta. Al otro lado se encuentra el laberinto. De noche, las puertas se cierran? y, si quieres sobrevivir, no debes estar allí para entonces». Todo sigue un orden? y, sin embargo, al día siguiente suena una alarma. Significa que ha llegado alguien más. Para asombro de todos, es una chica. Su llegada vendrá acompañada de un mensaje que cambiará las reglas del juego.",
        "rating": 532,
        "link": "https://books.google.cl/books?id=-3KNtgAACAAJ&dq=El+corredor+del+laberinto&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_corredor_del_laberinto.html?hl=&id=-3KNtgAACAAJ"
    },
    {
        "title": "Ciudad de ceniza",
        "img": "https://books.google.com/books/content?id=VuoBRwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "8408087533" },
            { "type": "ISBN_13", "identifier": "9788408087533" }
        ],
        "date": "2009-09",
        "genre": "Young Adult (Jóvenes adultos)",
        "author": ["Cassandra Clare"],
        "description": "Si Clary Fray pudiera dejar atrás el mundo de los cazadores de sombras, tendría más tiempo para Simon, su mejor amigo, que se está convirtiendo en algo más. Pero ni el mundo subterráneo ni ese apuesto y exasperante Jace están preparados para dejarla ir. Además una ola de asesinatos sacude la ciudad. Clary cree que Valentine está detrás, pero Jace parece dispuesto a traicionar todo en lo que cree para ayudar a su padre.",
        "rating": 464,
        "link": "https://books.google.cl/books?id=VuoBRwAACAAJ&dq=Ciudad+de+ceniza&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Ciudad_de_ceniza.html?hl=&id=VuoBRwAACAAJ"
    },
    {
        "title": "Sinsajo",
        "img": "https://books.google.com/books/content?id=3b6yngEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "8427202148" },
            { "type": "ISBN_13", "identifier": "9788427202146" }
        ],
        "date": "2012",
        "genre": "Young Adult (Jóvenes adultos)",
        "author": ["Suzanne Collins"],
        "description": "Katnis Everdeen ha sobrevivido dos veces a Los juegos del hambre, pero no está a salvo. La revolución se extiende y, al parecer, todos han tenido algo que ver en el meticuloso plan, todos excepto Katniss. Aun así su papel en la batalla final es el más importante de todos. Katniss debe convertirse en el Sinsajo, en el símbolo de la rebelión... a cualquier precio. ¡Que empiecen los septuagésimo sextos juegos del hambre!",
        "rating": 422,
        "link": "https://books.google.cl/books?id=3b6yngEACAAJ&dq=Sinsajo&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Sinsajo.html?hl=&id=3b6yngEACAAJ"
    },
    {
        "title": "Lo que aprendí viviendo",
        "img": "https://books.google.com/books/content?id=H8dDDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788426405364" },
            { "type": "ISBN_10", "identifier": "8426405363" }
        ],
        "date": "2018-02-15",
        "genre": "Young Adult (Jóvenes adultos)",
        "author": ["Eleanor Roosevelt"],
        "description": "Las espléndidas páginas de Lo que aprendí viviendo no pretenden ser unas memorias al uso. Tampoco un manual de autoayuda. En ellas se reúnen las palabras de una mujer sabia que caminó despacio, pisó fuerte y llegó lejos, sonriendo. «Nadie me hará sentir inferior sin mi consentimiento.» Bastan estas palabras de Eleanor Roosevelt para darse cuenta de que detrás de su sonrisa afable había un espíritu fuerte y combativo, dispuesto siempre a aprender algo nuevo y a luchar por una causa justa. Cuando escribió Lo que aprendí viviendo corrían los años sesenta; Eleanor ya se había retirado de la vida pública y vivía rodeada de hijos, nietos y amigos. Quedaban lejos sus años como primera dama de la Casa Blanca, pero aún le sobraba energía para contar sus experiencias. No le costó confesar que había sido una chica tímida, a menudo ignorante de los temas que se comentaban en las conferencias y banquetes a los que acudía con su marido, pero sus ganas de saber y el propósito de no quedarse atrás le ayudaron a seguir adelante. Con el pasar del tiempo también descubrió que nadie se convierte en heroína de la noche a la mañana: hay que andar paso a paso y echar una pizca de humor a la vida para descubrir que un problema no es tal si lo tomamos como un reto, que nuestro tiempo es valioso y hay que disfrutarlo, y que podemos encontrar un espacio propio aunque estemos rodeadas de funcionarios, cenando con John Fitzgerald Kennedy o charlando con Frank Sinatra. Reseña: «Es una delicia desde la primera a la última página. Está llena de desparpajo, fina inteligencia y emoción, [...] con una gran capacidad para resumir sus brillantes conclusiones en una frase sencilla.» Salvador Gómez Valdés, La aventura del saber (TV2)",
        "rating": 224,
        "link": "https://books.google.cl/books?id=H8dDDwAAQBAJ&printsec=frontcover&dq=Lo+que+aprend%C3%AD+viviendo&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=H8dDDwAAQBAJ"
    },
    {
        "title": "Piense y hágase rico",
        "img": "https://books.google.com/books/content?id=rdnZtwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "8497778219" },
            { "type": "ISBN_13", "identifier": "9788497778213" }
        ],
        "date": "2012-02",
        "genre": "Autoayuda",
        "author": ["Napoleon Hill"],
        "description": "Un clásico para alcanzar la riqueza Tras más de veinte años investigando científicamente a los hombres más ricos de su época, Napoleon Hill aprendió el secreto de la riqueza del famoso industrial y escritor Andrew Carnegie. Carnegie no sólo llegó a ser multimillonario sino que hizo millonarios a una multitud de personas a las que enseñó su sabiduría. Piense y hágase rico es una obra diseñada a partir de una experiencia para conseguir el triunfo económico y personal de la humanidad entera. Gracias a este libro, la riqueza y la realización personal están al alcance de todas aquellas personas que lo deseen. No dejes el éxito en manos de unos pocos y lucha por tu trozo de pastel.",
        "rating": 0,
        "link": "https://books.google.cl/books?id=rdnZtwAACAAJ&dq=Piense+y+h%C3%A1gase+rico&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Piense_y_h%C3%A1gase_rico.html?hl=&id=rdnZtwAACAAJ"
    },
    {
        "title": "El monje que vendió su Ferrari",
        "img": "https://books.google.com/books/content?id=iBUBhR_pOJ4C&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788425345388" },
            { "type": "ISBN_10", "identifier": "8425345383" }
        ],
        "date": "2010-09-17",
        "genre": "Autoayuda",
        "author": ["Robin Sharma"],
        "description": "El monje que vendió su Ferrari es una fábula espiritual que, desde hace más de quince años, ha marcado la vida de millones de personas en todo el mundo. A través de sus páginas, conocemos la extraordinaria historia de Julian Mantle, un abogado de éxito que, tras sufrir un ataque al corazón, debe afrontar el gran vacío de su existencia. Inmerso en esta crisis existencial, Julian toma la radical decisión de vender todas sus pertenencias y viajar a la India. Es en un monasterio del Himalaya donde aprende las sabias y profundas lecciones de los monjes sobre la felicidad, el coraje, el equilibrio y la paz interior. Con esta historia tan especial e inolvidable, Robin Sharma nos enseña, paso a paso, una nueva manera de enfocar la vida personal, profesional y familiar. Nos muestra lo importante que es emprender un recorrido vital con una dirección clara, con pasión y armonía interior. *** Más de 5 millones de libros vendidos. Reseña: «Los libros de Robin Sharma ayudan a personas de todo el mundo a vivir una vida extraordinaria.» Paulo Coelho, autor de El alquimista",
        "rating": 216,
        "link": "https://books.google.cl/books?id=iBUBhR_pOJ4C&printsec=frontcover&dq=El+monje+que+vendi%C3%B3+su+Ferrari&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=iBUBhR_pOJ4C"
    },
    {
        "title": "Los 7 hábitos de la gente altamente efectiva",
        "img": "https://books.google.com/books/content?id=DiTKCQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788449331152" },
            { "type": "ISBN_10", "identifier": "8449331153" }
        ],
        "date": "2015-05",
        "genre": "Autoayuda",
        "author": ["Stephen R. Covey"],
        "description": "Uno de los libros más inspiradores e influyentes que se haya escrito jamás, Los 7 hábitos de la gente altamente efectiva ha cautivado a lectores durante veinticinco años. Esta obra ha transformado la vida de presidentes y CEOs, educadores y padres, en definitiva, de millones de personas de todas las edades y ocupaciones.",
        "rating": 478,
        "link": "https://books.google.cl/books?id=DiTKCQAAQBAJ&printsec=frontcover&dq=Los+7+h%C3%A1bitos+de+la+gente+altamente+efectiva&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Los_7_h%C3%A1bitos_de_la_gente_altamente_efe.html?hl=&id=DiTKCQAAQBAJ"
    },
    {
        "title": "El caballero de la armadura oxidada",
        "img": "https://books.google.com/books/content?id=2k4cSgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "8477206015" },
            { "type": "ISBN_13", "identifier": "9788477206019" }
        ],
        "date": "1997",
        "genre": "Autoayuda",
        "author": ["Robert Fisher"],
        "description": "Pocos libros han tenido la repercusión de El Cabllero de la Armadura Oxidada, sin duda porque esmucho más que un libro. Las profundas enseñanzaséticas que contiene son impartidas con una gran implicidad y con un toque de humor muy sutil. Elprotagonista, un caballero deslumbrado por el brllo de su armadura, a pesar de ser bueno, generoo y amoroso, no consigue comprender y valorar co profundidad las cosas que suceden a su alrededo. Su armadura se va oxidando hasta que deja de billar y no puede quitársela. Prisionero de símismo, emprende entonces un viaje al final del cal, gracias a la ayuda de diversos personajes, lgra sacarse la armadura. Este libro nos enseña, e una forma muy amena, que debemos liberarnos delas barreras que nos impiden conocernos y amarno a nosotros mismos para poder ser capaces de dary recibir amor. La famosa escritora Terry Lin Taylor ha declarado: Si necesitas que te recueden la importancia de amarte a ti mismo, Por favr lee El Caballero de la Armadura Oxidada. Cuand hayas llegado a la última página sabrás que la ida es buena, que eres amor, que eres maravillos...\"\"",
        "rating": 0,
        "link": "https://books.google.cl/books?id=2k4cSgAACAAJ&dq=El+caballero+de+la+armadura+oxidada&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_caballero_de_la_armadura_oxidada.html?hl=&id=2k4cSgAACAAJ"
    },
    {
        "title": "EL CÓDIGO DEL DINERO",
        "img": "https://books.google.com/books/content?id=AD8qQAAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "8497775767" },
            { "type": "ISBN_13", "identifier": "9788497775762" }
        ],
        "date": "2009-08-03",
        "genre": "Autoayuda",
        "author": ["Raimon Samsó", "RAIMÓN SAMSÓ QUERALTÓ"],
        "description": "¿Quieres alcanzar la independencia financiera? ¿Te gustaría duplicar tus ingresos en un año? ¿Deseas conocer los secretos de los emprendedores de éxito? El Código del Dinero® contiene todo lo que necesitas saber para conquistar tu libertad financiera: *LO QUE NADIE TE ENSEÑÓ SOBRE EL DINERO *INTELIGENCIA FINANCIERA APLICADA *CÓMO SUPERAR LOS TIEMPOS DE CRISIS *¿INVERTIR O APOSTAR? *EL VOCABULARIO DE LA RIQUEZA *CÓMO CONVERTIR TU TALENTO EN INGRESOS *LAS 10 HABILIDADES IMPRESCINDIBLES DEL EMPRENDEDOR *LA DEUDA ÓPTIMA Y LA PÉSIMA *LA NOVENA MARAVILLA DEL MUNDO: LOS INGRESOS PASIVOS *LA GESTIÓN RENTABLE DE TU TIEMPO *EMPIEZA EN PEQUEÑO, PIENSA EN GRANDE El Código del Dinero® te revelará lo que nunca te han enseñado en la escuela, en la universidad o en casa sobre el dinero: estar al mando de tu economía, hacerla prosperar y ser libre. Un libro muy oportuno en estos momentos de incertidumbre económica y precariedad. Un manual ameno, riguroso y práctico que más allá de los utilísimos consejos prácticos para sacar mayor partido de nuestros ahorros, nos muestra cómo el desapego y la libertad aportan abundancia y prosperidad de forma natural. Porque, como dice el sabio, \"no es más rico quien más tiene, sino quien menos necesita\". Raimon es un maestro en este sentido.",
        "rating": 0,
        "link": "https://books.google.cl/books?id=AD8qQAAACAAJ&dq=EL+C%C3%93DIGO+DEL+DINERO&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/EL_C%C3%93DIGO_DEL_DINERO.html?hl=&id=AD8qQAAACAAJ"
    },

    {
        "title": "Historia del tiempo",
        "img": "https://books.google.com/books/content?id=6AD4pwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "8420651990" },
            { "type": "ISBN_13", "identifier": "9788420651996" }
        ],
        "date": "2011-04",
        "genre": "Ciencia divulgativa",
        "author": ["Stephen Hawking", "Carl Sagan"],
        "description": "\" Historia del tiempo \" es un libro de divulgación sobre el espacio y el tiempo escrito por uno de los físicos teóricos más prestigiosos de la actualidad. En él Stephen W. Hawking presenta de forma clara y concisa los conceptos fundamentales de la mecánica newtoniana, la teoría de la relatividad, la mecánica cuántica y la cosmología contemporánea, temas todos ellos que, junto a su interés intrínseco, permiten enmarcar el problema de fondo tratado en el libro: el origen del universo y la creación del espacio-tiempo, llegando a asomarse a campos más amplios y aventurados, como la metafísica e incluso la teología, al plantearse la naturaleza de un Dios creador, o más bien garante del sentido del universo.",
        "rating": 0,
        "link": "https://books.google.cl/books?id=6AD4pwAACAAJ&dq=Historia+del+tiempo&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Historia_del_tiempo.html?hl=&id=6AD4pwAACAAJ"
    },

    {
        "title": "El orden del tiempo",
        "img": "https://books.google.com/books/content?id=5lVXDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788433939371" },
            { "type": "ISBN_10", "identifier": "8433939378" }
        ],
        "date": "2018-05-23",
        "genre": "Ciencia divulgativa",
        "author": ["Carlo Rovelli"],
        "description": "Los misterios del tiempo explicados por un eminente físico que, además, es un gran divulgador. Un ensayo apasionante. ¿Qué es el tiempo? ¿Hasta qué punto lo entendemos? ¿Existimos en el tiempo o el tiempo existe en nosotros? ¿Por qué recordamos el pasado y no el futuro? ¿Qué quiere decir que el tiempo «corre»? ¿El pasado está cerrado y el futuro abierto? ¿El tiempo es lineal? ¿Existe de verdad?... Carlo Rovelli, físico cuyo anterior libro –Siete breves lecciones de física, publicado en esta colección– se tradujo a cuarenta idiomas y se convirtió en un sorprendente bestseller internacional, responde a estas y otras preguntas. El tiempo es un misterio no solo para los profanos, sino también para los físicos, que a lo largo de la historia han ido modificando su percepción de él: de Newton a Einstein y a la gravedad cuántica de bucles, en la que el autor es experto. Rovelli aborda el tiempo y sus enigmas con una combinación única de rigor, capacidad divulgativa y bagaje humanístico que le permite incorporar al texto la mitología hindú, el Mahābhārata y a Guillermo de Ockham, Proust, Rilke... El libro se divide en tres partes: la primera aborda lo que a día de hoy sabe la física moderna sobre el tiempo y los cambios radicales que se han producido en torno a algunos temas que se daban por cerrados; la segunda se centra en la gravedad cuántica y aborda la idea de un mundo sin tiempo, mientras que la tercera explora el nacimiento del tiempo y el modo en que lo experimentamos. El resultado es un ensayo esclarecedor y apasionante, que nos da claves –científicas, pero también filosóficas– para entender el misterio del tiempo, un tema central de la física y de nuestra relación con la vida y el universo.",
        "rating": 184,
        "link": "https://books.google.cl/books?id=5lVXDwAAQBAJ&printsec=frontcover&dq=El+orden+del+tiempo&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=5lVXDwAAQBAJ"
    },
    {
        "title": "El árbol de la ciencia",
        "img": "https://books.google.com/books/content?id=cXp_pwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
        "isbn": [
            { "type": "ISBN_10", "identifier": "8420653292" },
            { "type": "ISBN_13", "identifier": "9788420653297" }
        ],
        "date": "2011",
        "genre": "Ciencia divulgativa",
        "author": ["Pío Baroja"],
        "description": "Publicada en 1911, El árbol de la ciencia (para el propio Pío Baroja «el libro más acabado y completo de todos los míos») es la obra en la que la técnica narrativa del novelista el gusto por la sucesión ininterrumpida de acontecimientos, la abundancia de personajes secundarios, la hábil articulación de situaciones críticas, el impresionismo descriptivo, el rápido trazo de caracteres alcanza su mayor eficacia, así como aquella en que, en palabras de Azorín, se halla «mejor que en ningún otro libro el espíritu de Baroja».",
        "rating": 0,
        "link": "https://books.google.cl/books?id=cXp_pwAACAAJ&dq=El+%C3%A1rbol+de+la+ciencia&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_%C3%A1rbol_de_la_ciencia.html?hl=&id=cXp_pwAACAAJ"
    },
    {
        "title": "Uno dos, Estrella",
        "img": "https://books.google.com/books/content?id=MJOYDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",

        "date": "2019-05-15",
        "author": ["Marcos García Barrero"],
        "description": "Desde expertos en agujas a mujeres que se ven a sí mismas en cada una de las cosas que miran, hay aquí mucha gente que busca llamar la atención, sus quince segundos de gloria o que simplemente les entiendan. Uno dos, Estrella va del mundo en el que vives y del mundo en el que te gustaría vivir, aquel por el que pasas de puntillas cuando sueñas con una fiesta de partículas centelleantes.",
        "rating": 96,
        "link": "https://books.google.cl/books?id=MJOYDwAAQBAJ&pg=PT15&dq=El+ni%C3%B1o+que+robaba+estrellas&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=MJOYDwAAQBAJ",
        "genre": "Romance"
    },

    {
        "title": "El origen de las especies",
        "img": "https://books.google.com/books/content?id=SORsEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "date": "2022-05-07",
        "genre": "Ciencia divulgativa",
        "author": ["Charles Darwin"],
        "description": "El origen de las especies es la obra que puso las bases de la biología moderna. Con esta obra, Charles Darwin presentó su teoría de la evolución mediante la selección natural que, pasados más de cien años, continúa siendo la base del estudio de la naturaleza para la biología actual. Gran éxito desde su primera edición, suscitó vivas polémicas y su influencia se hizo notar no sólo en la comunidad científica, sino también en toda la sociedad.",
        "link": "https://books.google.cl/books?id=SORsEAAAQBAJ&printsec=frontcover&dq=El+origen+de+las+especies&hl=&cd=1&source=gbs_api",
        "link2": "https://play.google.com/store/books/details?id=SORsEAAAQBAJ"
    },
    {
        "title": "Una breve historia de la humanidad",
        "img": "https://books.google.com/books/content?id=SHZfidwmh_gC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788495348982" },
            { "type": "ISBN_10", "identifier": "8495348985" }
        ],
        "date": "2012-09-10",
        "genre": "Ciencia divulgativa",
        "author": ["Michael Cook"],
        "description": "A partir de elementos tan dispares como el sistema matrimonial de los aborígenes australianos, los calendarios mesoamericanos, el culto a los antepasados en la China tradicional, las cortesanas de los templos medievales hindúes, la etnografía musulmana o los ataques a las torres gemelas, el prestigioso historiador Michael Cook compone una historia coherente de la humanidad, explicando tanto sus elementos comunes como sus peculiaridades y proporcionando, al mismo tiempo, unas respuestas convincentes a las preguntas fundamentales de la historia del hombre. Una obra indispensable para cuando el lector se pregunte: “¿Cómo hemos llegado hasta aquí?” «Un análisis sabio y penetrante de la vida del hombre desde el Paleolítico hasta el ataque a las torres gemelas.» Edward Rothstein, New York Times. «Si Dios tuviese un interés científico en el hombre y supiese escribir con genio y garra, tal vez produjese una obra como ésta.» Michael Dirda, Washington Post Book World.",
        "rating": 400,
        "link": "https://books.google.cl/books?id=SHZfidwmh_gC&printsec=frontcover&dq=Una+breve+historia+de+la+humanidad&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/Una_breve_historia_de_la_humanidad.html?hl=&id=SHZfidwmh_gC"
    },
    {
        "title": "El método Lean Startup",
        "img": "https://books.google.com/books/content?id=v3_C4yd-wR4C&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api",
        "isbn": [
            { "type": "ISBN_13", "identifier": "9788423409495" },
            { "type": "ISBN_10", "identifier": "842340949X" }
        ],
        "date": "2012-02",
        "genre": "Autoayuda",
        "author": ["Eric Ries"],
        "description": "El método Lean Startup supone un nuevo enfoque que se está adoptando en todo el mundo para cambiar la forma en que las empresas crean y lanzan sus productos.Eric Ries define una startup como una organización dedicada a crear algo bajo condiciones de incertidumbre extrema. Esto se cumple tanto para aquellas personas que trabajan en el garaje de su casa como para un grupo de profesionales experimentados de una de las empresas queaparecen en el ranking de la revista Fortune. Lo que todos ellos tienen en común es la misión de traspasar la incertidumbre para encontrar el camino hacia un negocio sostenible.El enfoque que el autor nos muestra en El método Lean Startup hace que las empresas sean más eficientes en el uso del capital y que apoyen de manera más efectiva la creatividad humana. Se trata de poner en marcha diversas prácticas que acortan el ciclo de desarrollo del producto, miden el progreso real sin recurrir a los indicadores vanidosos y ayudan a entender qué es lo que realmente quieren los consumidores.Además, este método permite a la empresa cambiar de dirección con agilidad y alterar¡ los planes minuto a minuto.En lugar de despilfarrar tiempo diseñando elaborados planes de negocio, el método Lean Startup ofrece a los emprendedores de empresas grandes y pequeñas la mejor manera para poner a prueba de forma continua su visión, para adaptarla y ajustarla antes de que sea demasiado tarde.",
        "rating": 321,
        "link": "https://books.google.cl/books?id=v3_C4yd-wR4C&printsec=frontcover&dq=El+m%C3%A9todo+Lean+Startup&hl=&cd=1&source=gbs_api",
        "link2": "https://books.google.com/books/about/El_m%C3%A9todo_Lean_Startup.html?hl=&id=v3_C4yd-wR4C"
    }
]
